const poetryData = [
    {
        "title": "إذا النائبات بلغن المدى",
        "lines": [
            "إِذا النائِباتُ بَلَغنَ المَدى",
            "وَكادَت تَذوبُ لَهُنَّ المُهَج",
            "وَحَلَّ البَلاءُ وَبانَ العَزاءُ",
            "فَعِندَ التَناهي يَكونُ الفَرَج",

        ]
    },
    {
        "title": "يا من بدنياه اشتغل",
        "lines": [
            "يا مَن بِدُنياهُ اِشتَغَل",
            "وَغَرَّهُ طولُ الأَمَل",
            "المَوتُ يَأتي بَغتَةً",
            "والقبرُ صندوقُ العَمَل",

        ]
    },
    {
        "title": "إذا اشتملت على اليأس القلوب",
        "lines": [
            "إِذا اِشتَمَلَت عَلى اليَأسِ القُلوبُ",
            "وَضاقَ لِما بِهِ الصَدرُ الرَحيبُ",
            "وَأَوطَنَتِ المَكارِهُ وَاِطمَأَنَّت",
            "وَأَرسَت في أَماكِنِها الخُطوبُ",
            "وَلَم تَرَ لِاِنكِشافِ الضُرِّ وَجهاً",
            "وَلا أَغنى بِحيلَتِهِ الأَريبُ",
            "أَتاكَ عَلى قُنوطٍ مِنكَ غَوثٌ",
            "يَمُنُّ بِهِ اللَطيفُ المُستَجيبُ",
            "وَكُلُّ الحادِثاتِ إِذا تَناهَت",
            "فَمَوصولٌ بِها فَرَجٌ قَريبُ",

        ]
    },
    {
        "title": "غض عينا على القذى",
        "lines": [
            "غُضَّ عَيناً عَلى القَذى",
            "وَتَصَبَّر عَلى الأَذى",
            "إِنَّما الدَهرُ ساعَةً",
            "يَقطَعُ الدَهرُ كُلُّ ذا",

        ]
    },
    {
        "title": "وإذا طلبت إلى كريم حاجة",
        "lines": [
            "وَإِذا طَلَبتَ إِلى كَريمٍ حاجَةً",
            "فِلِقاؤُهُ يَكفيكَ وَالتَسليمُ",
            "وَإِذا رَآكَ مُسلِّماً ذَكَرَ الَّذي",
            "حمّلتَهُ فَكَأَنَّهُ مُبرومُ",

        ]
    },
    {
        "title": "ليبك على الاسلام من كان باكيا",
        "lines": [
            "لِيَبكِ عَلى الاِسلامِ مَن كانَ باكياً",
            "فَقَد تُرِكَت أَركانُهُ وَمعالِمُه",
            "لَقَد ذَهَبَ الاِسلامُ إِلّا بَقيّةً",
            "قَليلٌ مِنَ الناسِ الَّذي هُوَ لازِمُه",

        ]
    },
    {
        "title": "مضى أمسك الباقي شهيدا معدلا",
        "lines": [
            "مَضى أَمسُكَ الباقي شَهيداً مُعَدَّلاً",
            "وَأَصبَحتَ في يَومٍ عَلَيكَ شَهيدُ",
            "فَإِن كُنتَ في الأَمسِ اِقتَرَفتَ إِساءَةً",
            "فَثَنِّ بِإِحسانٍ وَأَنتَ حَميدُ",
            "وَلا تُرجِ فِعلَ الخَيرِ يَوماً إِلى غَدٍ",
            "لَعَلَّ غَداً يَأتي وَأَنتَ فَقيدُ",
            "وَيَومُكَ إِن عايَنتَهُ عادَ نَفعُهُ",
            "إِلَيكَ وَماضي الأَمسِ لَيسَ يَعودُ",

        ]
    },
    {
        "title": "ضربته بالسيف فوق الهامه",
        "lines": [
            "ضَرَبتُهُ بِالسَيفِ فَوقَ الهامَه",
            "بِضَربَةٍ صارِمَةٍ هَدّامَه",
            "فَبَكَّتَت مِن جَسمِهِ عِظامَه",
            "وَبَيَّنَت مِن أَنفِهِ أَرغامَه",
            "أَنا عَليٌّ صاحِبُ الصَمامَه",
            "وَصاحِبُ الحَوضِ لَدى القِيامَه",
            "أَخو رَسولِ اللَهِ ذي العَلامَه",
            "قَد قالَ إِذ عَمّمني عَمامَه",
            "أَنتَ أَخي وَمَعدَنُ الكَرامَه",
            "وَمَن لَهُ مِن بَعديَ الإِمامَه",

        ]
    },
    {
        "title": "والله لو عاش الفتى من دهره",
        "lines": [
            "وَاللَهِ لَو عاشَ الفَتى مِن دَهرِهِ",
            "أَلفاً مِنَ الأَعوامِ مالِكَ أَمرِهِ",
            "مُتَلَذِّذاً فيهِ بِكُلِّ هَنِيَّةٍ",
            "وَمُبَلَّغاً كُلَّ المُنى مِن دَهرِهِ",
            "لا يَعرِفُ الآلامَ فيها مَرَّةً",
            "كَلّا وَلا جَرَتِ الهُمومُ بِفِكرِهِ",
            "ما كانَ ذَاكَ يُفيدُهُ مِن عُظمِ ما",
            "يَلقى بِأَوَّلِ لَيلَةٍ في قَبرِهِ",

        ]
    },
    {
        "title": "ألا قد أرى والله أن لست منكم",
        "lines": [
            "أَلا قَد أَرى وَاللَهِ أَن لَستُ مِنكُمُ",
            "وَلا أَنتَمُ مِني وَإِن كُنتُمُ أَهلي",
            "وَإِنّي ثَويٌّ قَد أَحَمَّ اِنطِلاقَهُ",
            "يحيِّيهِ مَن حيّاهُ وَهوَ عَلى رَحَلِ",
            "وَمُنطَلِقٌ مِنكُم بِغَيرِ صِحابَةٍ",
            "وَتابِعُ إِخواني الَّذينَ مَضوا قَبلي",
            "أَلَم أَكُ قَد صاحَبتُ عَمراً وَمالِكاً",
            "وَأَدهَم يَغدو في فَوارِسَ أَو رَجلِ",
            "وَصاحَبتُ شيباناً وَصاحَبتُ ضابياً",
            "وَصاحَبَني الشُمُّ الطِوالُ بِنو شبلِ",
            "أُولَئِكَ إِخواني مَضَوا لِسَبيلَهُم",
            "يَكادُ يُنسّيني تَذَكُّرهم عَقلي",
            "يَقولُ أُناسٌ أَخلياء تناسَهم",
            "وَلَيسَ بِناسٍ مِثلهُم أَبَداً مِثلي",
            "أُلاكَ أَخِلائي إِذا ما ذَكَرتُهُم",
            "بَكَيتُ بِعَينٍ ماءُ عَبرَتِها كُحلي",
            "وَكانوا إِذا ما القَرُّ هَبَّت رياحُهُ",
            "وَضَمَّ سَوادُ اللَيلِ رَحَلاً إِلى رَحلِ",
            "يَدرٌّونَ بِالسَيفِ الوَريدَينِ وَالنَسا",
            "إِذا لَم يقِم راعي أُناسٍ إِلى رِسلِ",
            "إِذا ما لَقوا أَقرانَهُم قَتَلوهُمُ",
            "وَإِن قُتِلوا لَم يَقشَعرّوا مِنَ القَتلِ",
            "وَكَم مِن أَسيرٍ قَد فَكَكتُم قُيودَهُ",
            "وَسَجلَ دََمٍ أَهرقتُموهُ عَلى سَجلِ",

        ]
    },
    {
        "title": "لا تخضعن لمخلوق على طمع",
        "lines": [
            "لا تَخضَعَنَّ لِمَخلوقٍ عَلى طَمَعٍ",
            "فَإِنَّ ذَلِكَ وَهنٌ مِنكَ في الدينِ",
            "وَاَستَرزِقِ اللَهَ مِمّا في خَزائِنِهِ",
            "فَإِنَّما الأَمرُ بَينَ الكافِ وَالنونِ",
            "إِنَّ الَّذي أَنتَ تَرجوهُ وَتَأمَلُهُ",
            "مِنَ البَرِيَّةِ مِسكينُ اِبنُ مِسكينِ",
            "ما أَحسَنَ الجود في الدُنيا وَفي الدينِ",
            "وَأَقبَح البُخل فيمَن صِيغَ مِن طينِ",
            "ما أَحسَنَ الدين وَالدُنيا إِذا اِجتَمَعا",
            "لا باركَ اللَهُ في دُنيا بِلا دينِ",
            "لَو كانَ بِاللُّبِ يَزدادُ اللَبيبُ غِنىً",
            "لَكانَ كُلُّ لَبيبٍ مِثل قارونِ",
            "لَكِنَّما الرِزقُ بِالميزانِ مِن حَكَمٍ",
            "يُعطي اللَبيبَ وَيُعطي كُلَّ مَأفونِ",

        ]
    },
    {
        "title": "عد من نفسك الحياة فصنها",
        "lines": [
            "عُدَّ مِن نَفسِكَ الحَياةَ فَصُنها",
            "وَتَوقَّ الدُنيا وَلا تَأَمنَنها",
            "إِنَّما جِئتَها لِتَستَقبِلَ المَو",
            "تَ وَأُدخلتُها لِتَخرُجَ عَنها",
            "سَوفَ يَبقى الحَديثُ بَعدَكَ فَاِنظُر",
            "أَيَّ أَحدوثَةٍ تَحِبُّ فَكُنها",

        ]
    },
    {
        "title": "مات الوفاء فلا رفد ولا طمع",
        "lines": [
            "ماتَ الوَفاءُ فَلا رَفدٌ وَلا طَمَعُ",
            "في الناسِ لَم يَبقَ إِلّا اليَأسُ وَالجَزَعُ",
            "فَاِصبِر عَلى ثِقَةٍ بِاللَهِ وَاَرضَ بِهِ",
            "فَاللَهُ أَكَرَمُ مَن يُرجى وَيُتَّبَعُ",

        ]
    },
    {
        "title": "سمعتك تبني مسجدا من خيانة",
        "lines": [
            "سَمِعتُكَ تَبني مَسجِداً مِن خيانَةٍ",
            "وَأَنتَ بِحَمدِ اللَهِ غَير مَوفَّقِ",
            "كَمطعمَةِ الزهّادِ مِن كَدِّ فَرجِها",
            "لَها الوَيلُ لا تَزني وَلا تَتَصَدَّقي",

        ]
    },
    {
        "title": "فلا يبعدنك الله إما تركتنا",
        "lines": [
            "فَلا يبعدنكَ اللَهُ إِمّا تَرَكتَنا",
            "حَميداً وَأَودى بَعدَكَ المَجدُ وَالفَخرُ",

        ]
    },
    {
        "title": "الحمد لله ربي الخالق الصمد",
        "lines": [
            "الحَمدُ لِلّهِ رَبّي الخالِقُ الصَمَدُ",
            "فَلَيسَ يُشرِكهُ في حُكمِهِ أَحَدُ",
            "هُوَ الَّذي عَرَّفَ الكُفّارَ مَنزِلَهُم",
            "وَالمُؤمِنونَ سَيَجزيهِم بِما وُعِدوا",
            "وَيَنصُرُ اللَهُ مَن والاهُ إِنَّ لَهُ",
            "نَصراً وَيَمثُلُ بِالكُفّارِ إِذ عَنَدوا",
            "قَومي وَقَوا لِرَسولِ اللَهِ وَاِحتَسَبوا",
            "شُمَّ العَرانينِ مِنهُم حَمزَةُ الأَسَدُ",

        ]
    },
    {
        "title": "إذا عقد القضاء عليك أمرا",
        "lines": [
            "إِذا عَقَدَ القَضاءُ عَلَيكَ أَمراً",
            "فَلَيسَ يَحُلُّهُ إِلّا القَضاءُ",
            "فَما لَكَ قَد أَقَمتَ بِدارِ ذُلٍّ",
            "وَأَرضُ اللَهِ واسِعَةٌ فَضاءُ",
            "تَبَلَّغ بِاليَسيرِ فَكُلُّ شَيءٍ",
            "مِنَ الدُنيا يَكونُ لَهُ اِنتِهاءُ",

        ]
    },
    {
        "title": "هذا زمان ليس إخوانه",
        "lines": [
            "هَذا زَمانٌ لَيسَ إِخوانُهُ",
            "يا أَيُّها المَرءُ بِاِخوانِ",
            "إِخوانُهُ كُلُّهُمُ ظالِمٌ",
            "لَهُم لِسانانِ وَوَجهانِ",
            "يَلقاكَ بِالبِشرِ وَفي قَلبِهِ",
            "داءٌ يَواريهِ بِكِتمانِ",
            "حَتّى إِذا ما غِبتَ عَن عَينِهِ",
            "رَماكَ بِالزورِ وَالبُهتانِ",
            "هَذا زَمانٌ هَكَذا أَهلُهُ",
            "بِالوُدِّ لا يُصدُقكَ إِثنانِ",
            "يا أَيُّها المَرءُ فَكُن مُفرَداً",
            "دَهرَكَ لا تَأَنَس بِإِنسانِ",
            "وَجانِبِ الناسَ وَكُن حافِظاً",
            "نَفسَكَ في بَيتٍ وَحيطانِ",

        ]
    },
    {
        "title": "إنا نعزيك لا إنا على ثقة",
        "lines": [
            "إِنّا نُعَزّيكَ لا إِنّا عَلى ثِقَةٍ",
            "مِنَ الحَياةِ وَلَكِن سُنَّةَ الدينِ",
            "فَلا المُعَزَّي بِباقٍ بَعدَ مِيتَتِهِ",
            "وَلا المُعَزِّي وَلَو عاشا إِلى حينِ",

        ]
    },
    {
        "title": "إن المكارم أخلاق مطهرة",
        "lines": [
            "إِنَّ المَكارِمَ أَخلاقٌ مُطَهَرةٌ",
            "فَالدّينُ أَوَلُّها وَالعَقلُ ثانيها",
            "وَالعِلمُ ثالِثُها وَالحِلمُ رابِعَها",
            "وَالجودُ خامِسُها وَالفَصلُ ساديها",
            "وَالبِرُّ سابِعُها وَالصَبرُ ثامِنُها",
            "وَالشُكرُ تاسِعُها وَاللَينُ باقيها",
            "وَالنَفسُ تَعلَم أَنّي لا أُصادِقُها",
            "وَلَستُ أَرشُدُ إِلا حينَ أَعصيها",
            "وَالعَينُ تَعلَمُ مِن عَينَي مُحدِّثِها",
            "إِن كانَ مِن حِزبِها أَو مَن يُعاديها",
            "عَيناكَ قَد دَلَّتا عَيناي مِنكَ عَلى",
            "أَشياءَ لَولاهُما ما كُنتَ تُبديها",

        ]
    },
    {
        "title": "تبا وتعسا لك يا ابن عتبه",
        "lines": [
            "تَبّاًوَتَعساً لَكَ يا اِبنَ عُتبَه",
            "أَسقيكَ مِن كَأَسَ المَنايا شُربَه",
            "وَلا أُبالي بَعدَ ذَلِكَ غِبَّه",

        ]
    },
    {
        "title": "فتن تحل بهم وهن شوارع",
        "lines": [
            "فِتَنٌ تَحِلُّ بِهُم وَهُنَّ شَوارِعُ",
            "يُسقَى أَواخِرُها بِكَأسِ الأَوَّلِ",
            "فِتَنٌ إِذا نَزَلَت بِساحَةِ أَمَةٍ",
            "أَذِنَت بِعَدلٍ بَينَهُم مُتَنَقِّلِ",

        ]
    },
    {
        "title": "الرفق يمن والأناة سعادة",
        "lines": [
            "الرِفقُ يُمنٌ وَالأَناةُ سَعادَةٌ",
            "فَتَأَنَّ في أَمرٍ تُلاقِ نَجاحا",

        ]
    },
    {
        "title": "أصم عن الكلم المحفظات",
        "lines": [
            "أَصَمُّ عَنِ الكَلِمِ المُحفِظاتِ",
            "وَأَحلُمُ وَالحِلمُ بي أَشبَهُ",
            "وَإِنّي لَأَترُكَ حُلوَ الكَلامِ",
            "كِئلّا أُجابُ بِما أَكرَهُ",
            "إِذا ما اِجتَرَرتَ سَفاهَ السَفيهِ",
            "عَليَّ فَإِنّي أَنا الأَسفَهُ",
            "فَلا تَغتَرِر بِرَواءِ الرِجالِ",
            "وَإِن زَخرَفوا لَكَ أَو مَوَّهوا",
            "فَكَم مِن فَتىً يُعجِبُ الناظِرينَ",
            "لَهُ أَلسُنٌ وَلَهُ أَوجُهُ",
            "يَنامُ إِذا حَضَرَ المَكرماتِ",
            "وَعِندَ الدَناءَةِ يَستَنبِهُ",

        ]
    },
    {
        "title": "لو صيغ من فضة نفس على قدر",
        "lines": [
            "لَو صِيغَ مِن فِضَّةٍ نَفسٌ عَلى قَدرِ",
            "لَعادَ مِن فَضلِهِ لَمّا صَفا ذَهَبا",
            "ما لِفَتىً حَسَبٌ إِلّا إِذا كَمُلَت",
            "أَخلاقُهُ وَحَوى الآدابَ وَالحَسَبا",
            "فَاِطلُب فَدَيتُكَ عِلماً وَاِكتَسِب أَدَباً",
            "تَظفَر يَداكَ بِهِ وَاِستَعجِلِ الطَّلَبا",
            "لِلّهِ دَرُّ فَتىً أَنسابُهُ كَرَمٌ",
            "يا حَبَّذا كَرَمٌ أَضحى لَهُ نَسَبا",
            "هَلِ المُروءَةُ إِلّا ما تَقومُ بِهِ",
            "مِنَ الذِمامِ وَحِفظِ الجارِ إِن عَتَبا",
            "مَن لَم يُؤَدِّبهُ دينُ المُصطَفى أَدَباً",
            "مَحضاً تَحَيَّرَ في الأَحوالِ وَاِضطَرَبا",

        ]
    },
    {
        "title": "أنا علي وابن عبد المطلب",
        "lines": [
            "أَنا عَلِيٌّ وَاِبنُ عَبدِ المُطَّلِب",
            "مَهَذَّبٌ ذو سَطوَةٍ وَذو حَسَب",
            "قِرنٌ إِذا لاقَيتَ قِرناً لَم أَهَب",
            "مَن يَلقَني يَلقَ المَنايا وَالكَرَب",

        ]
    },
    {
        "title": "لقد خاب من غرته دنيا دنية",
        "lines": [
            "لَقَد خابَ مِن غرَّتهُ دُنيا دنِيَّة",
            "وَما هِي وإِن غَرَت قروناً بِباطِلِ",
            "أَتَتنا عَلى زِيِّ العَروسِ بُثَينَةٌ",
            "وَزينَتُها في مِثلِ تِلكَ الشَمايلِ",
            "فَقُلتُ لَها غُرِّي سِوايِ فَإِنَّني",
            "عَزوفٌ عَنِ الدُنيا وَلَستُ بِجاهِلِ",
            "وَما أَنا وَالدُنيا وَإِنَّ مُحَمَّداً",
            "رَهينٌ بَقَفرٍ بَينَ تِلكَ الجَنادِلِ",
            "وَهَبها أَتَتني بِالكُنوزِ وَدُرِّها",
            "وَأَموال قارونَ وَمُلك القَبايِلِ",
            "أَلَيسَ جَميعاً لِلفناءِ مَصيرُنا",
            "وَيُطلَبُ مِن خُزّانِها بِالطوايلِ",
            "فَغُرّي سِواي إِنَّني غَيرُ راغِبٍ",
            "لَما فيكِ مِن عَزٍ وَمُلكٍ ونايلِ",
            "وَقَد قَنِعَت نَفسي بِما قَد رُزِقتُهُ",
            "فَشَأنُكِ يا دُنيا وَأَهلُ الغَوايلِ",
            "فَإِنّي أَخافُ اللَهَ يَومَ لِقائِهِ",
            "وَأَخشى عَذاباً دائِماً غَيرَ زايلِ",

        ]
    },
    {
        "title": "ألا ترون قد حفرت حفرا",
        "lines": [
            "أَلا تَرَونَ قَد حَفَرتُ حُفَرا",
            "إِنّي إِذا رَأَيتُ أَمراً مُنكَرا",
            "أَوقَدتُ ناري وَدَعَوتُ قَنبَرا",

        ]
    },
    {
        "title": "إذا أظمأتك أكف الرجال",
        "lines": [
            "إِذا أَظمَأتَكَ أَكُفُّ الرِجالِ",
            "كَفَتكَ القَناعَةُ شبعاً وَريّا",
            "فَكُن رَجُلاً رِجلُهُ في الثَرى",
            "وَهامَةُ هِمَّتِهِ في الثُرَيّا",
            "أَبِيّاً لِنائِلِ ذي ثَروَةٍ",
            "تَراهُ لِما في يِدَيهِ أَبيّا",
            "فَإِنَّ إِراقَةَ ماءَ الحَيا",
            "ةِ دونَ إِراقَةِ ماءِ المُحَيّا",

        ]
    },
    {
        "title": "لا تفسدن سابق إحسان مضى",
        "lines": [
            "لا تُفسِدَن سابِقَ إِحسانٍ مَضى",
            "وَاللَهُ لا يُغلَبُ فيما قَد مَضى",

        ]
    },
    {
        "title": "إنما نعمة دنيا متعة",
        "lines": [
            "إِنَّما نِعمَةَ دُنيا مُتعَةً",
            "وَحياةُ المَرءِ ثَوبٌ مُستَعار",
            "وَصُروفُ الدَهرِ في أَطباقِهِ",
            "حَلقَةٌ فيها إرتِفاعٌ وَانحِدار",
            "بَينَما الإِنسانُ في عليائِها",
            "إِذ هَوى في هُوّةً مِنها فَغار",

        ]
    },
    {
        "title": "لا تبخلن بدنيا وهي مقبلة",
        "lines": [
            "لا تَبخَلَنَّ بدنيا وَهيَ مُقبِلَةٌ",
            "فَلَن يَنقِّصَها التَبذيرِ وَالسَرَفُ",
            "وَإِن تَوَلَّت فَأَحرى أَن تَجودَ بِها",
            "فَالجُودُ فيها إِذا ما أَدبَرَت خَلَف",

        ]
    },
    {
        "title": "أبا لهب تبت يداك أبا لهب",
        "lines": [
            "أَبا لَهَبٍ تَبَّت يَداكَ أَبا لَهَب",
            "وَتَبَّت يَداها تِلكَ حَمّالَةَ الحَطَب",
            "خَذَلتَ نَبيّاً خَيرَ مَن وَطِئَ الحَصى",
            "فَكُنتَ كَمَن باعَ السَلامَةَ بِالعَطَب",
            "وَخِفتَ أَبا جَهلٍ فَأَصبَحتَ تابِعاً",
            "لَهُ وَكَذاكَ الرَأسُ يتبَعُهُ الذَنَب",
            "فَأَصبَحَ ذاكَ الأَمرُ عاراً يُهيلُهُ",
            "عَلَيكَ حَجيجُ البَيتِ في مَوسِمِ العَرَب",
            "وَلَو كانَ مِن بَعضِ الأَعادي مُحَمَّدٌ",
            "لَحامَيتُ عَنهُ بِالرِماحِ وَبِالقَضَب",
            "وَلَم يَسلِموهُ أَو يُضَرَّعَ حَولَهُ",
            "رِجالُ بِلاءٍ بِالحُروبِ ذَوو حَسَب",

        ]
    },
    {
        "title": "ما أكثر الناس لا بل ما أقلهم",
        "lines": [
            "ما أَكثَرَ الناسَ لا بَل ما أَقَلَّهُمُ",
            "اللَهُ يَعلَمُ أَنّي لَم أَقُل فَندا",
            "إِنّي لَأَفتَحُ عَيني حينَ أَفتَحُها",
            "عَلى كَثيرٍ وَلَكِن لا أَرى أَحَدا",

        ]
    },
    {
        "title": "إقبل معاذير من يأتيك معتذرا",
        "lines": [
            "إِقبَل مَعاذيرَ مَن يَأتيكَ مُعتَذِراً",
            "إِن بَرَّ عِندَكَ فيما قالَ أَو فَجَرا",
            "فَقَد أَطاعَكَ مَن أَرضاكَ ظاهِرُهُ",
            "وَقَد أَجَلَّكَ مَن يَعصيكَ مُستَتِرا",

        ]
    },
    {
        "title": "ألا احذروا في حربكم أبا الحسن",
        "lines": [
            "أَلا اِحذَروا في حَربِكُم أَبا الحَسَن",
            "فَلا تَروموهُ فَذا مِنَ الغبَن",
            "فَإِنَّهُ يَدُقُّكُم دَقَّ الطَحن",
            "وَلا يَخافُ في الهياجِ مَن وَمَن",

        ]
    },
    {
        "title": "أصبحت مني يا ابن حرب جاهلا",
        "lines": [
            "أَصبَحتَ مِني يا اِبنَ حَربٍ جاهِلا",
            "إِن لَم نَرامُ مِنكُمُ الكَواهِلا",
            "بِالحَقِّ وَالحَقُّ يُزيلُ الباطِلا",
            "هَذا لَكَ العامُ وَعامٌ قابِلا",

        ]
    },
    {
        "title": "ليس البلية في أيامنا عجبا",
        "lines": [
            "لَيسَالبَلِيَّةُفي أَيّامِنا عَجَباً",
            "بَلِ السَلامَةُ فيها أَعجَبُ العَجَبِ",
            "لَيسَ الجَمالُ بِأَثوابٍ تُزَيِّنُنا",
            "إِنَّ الجَمالَ جَمالُ العَقلِ وَالأَدَبِ",
            "لَيسَ اليَتيمُ الَّذي قَد ماتَ والِدُهُ",
            "إِنَّ اليَتيمَ يَتيمُ العِلمِ وَالأَدَبِ",


        ]
    },
    {
        "title": "ومحترس من نفسه خوف ذلة",
        "lines": [
            "وَمُحتَرِسٍ مِن نَفسِهِ خَوف ذِلَّةٍ",
            "تَكونُ عَلَيهِ حُجَّةٌ هِيَ ماهِيَا",
            "فَقَلَّصَ بَردَيهِ وَأَفضى بِقلبِهِ",
            "إِلى البِرِّ وَالتَقوى فَنالَ الأَمانيا",
            "وَجانِبَ أَسبابَ السَفاهَةِ وَالخَنا",
            "عَفافاً وَتَنزيهاً فَأَصبِح عاليا",
            "وَصانَ عِن الفَحشاءِ نَفساً كَريمَةً",
            "أَبَت هِمَّةً إِلا العُلى وَالمَعالِيَا",
            "تَراهُ إِذا ما طاشَ ذو الجَهلِ وَالصِبى",
            "حَليماً وَقوراً صائِنَ النَفسِ هاديا",
            "لَهُ حِلمُ كَهلٍ في صَرامَةِ حازِمٍ",
            "وَفي العَينِ إِن أَبصَرَت أَبصَرَت ساهيا",
            "يَروقُ صَفاءَ الماءِ مِنهُ بِوَجهِهِ",
            "فَأَصبَحَ مِنهُ الماءُ في الوَجهِ صافيا",
            "وَمِن فَضلِهِ يَرعى ذِماماً لِجارِهِ",
            "وَيَحفَظُ مِنهُ العَهدَ إِذ ظَلَّ راعيا",
            "صَبوراً عَلى صَرفِ اللَيالي وَرُزئِها",
            "كَتوماً لِأَسرارِ الضَميرِ مُداريا",
            "لَهُ هِمَّةٌ تَعلو عَلى كُلِّ هِمَّةٍ",
            "كَما قَد عَلا البَدرَ النُجومُ الدَراريا",

        ]
    },
    {
        "title": "عجبت لجازع باك مصاب",
        "lines": [
            "عَجِبتُ لِجازِعٍ باكٍ مُصابِ",
            "بِأَهلٍ أَو حَميمٍ ذي اِكتِئابِ",
            "يَشُقُّ الجَيبَ يَدعو الوَيلَ جَهلاً",
            "كَأَنَّ المَوتَ بِالشَيءِ العُجابِ",
            "وَسَلوى اللَهِ فيهِ الخَلقَ حَتّى",
            "نَبِيِّ اللَهِ مِنهُ لَم يُحابِ",
            "لَهُ مَلَكٌ يُنادي كُلَّ يَومٍ",
            "لَدوا لِلموتِ وَاِبنوا لِلخَرابِ",

        ]
    },
    {
        "title": "إن اخاك الحق من كان معك",
        "lines": [
            "إِنَّ اَخاكَ الحَقّ مَن كانَ مَعَك",
            "وَمَن يَضِرُّ نَفسَهُ لِيَنفَعَك",
            "وَمَن إِذا ريبَ الزَمانُ صَدَعَك",
            "شَتَّتَ فيكَ شَملَهُ لِيَجمَعَك",
            "وَإِن غَدَوتَ ظالِماً غَدا مَعَك",

        ]
    },
    {
        "title": "قد حمل القول فبركا بركا",
        "lines": [
            "قَد حَمَلَ القَولَ فَبركاً بَرَكا",
            "لا يَدخُلُ القَومَ عَلى ما شَكا",

        ]
    },
    {
        "title": "لا ينقص الكامل من كماله",
        "lines": [
            "لا يُنقِصُ الكامِلُ مِن كَمالِهِ",
            "ما جَرَّ مِن نَفعٍ إِلى عيالِهِ",

        ]
    },
    {
        "title": "علمي غزير وأخلاقي مهذبة",
        "lines": [
            "عِلمي غَزيرٌ وَأَخلاقي مُهَذَبَةٌ",
            "وَمَن تَهَذَّبَ يَروي عَن مُهَذِّبِهِ",
            "لَو رُمتُ أَلفَ عَدُوٍّ كُنتُ واجِدَهُم",
            "وَلَو طَلَبتُ صَديقاً ما ظَفَرتُ بِهِ",

        ]
    },
    {
        "title": "صبر الفتى لفقره يجله",
        "lines": [
            "صَبرُ الفَتى لِفَقرِهِ يُجِلُّهُ",
            "وَبَذُلُهُ لِوَجهِهِ يُذِلُّهُ",
            "يَكفي الفَتى مِن عَيشهِ أَقَلُّه",
            "الخُبزُ لِلجائِعِ أَدمٌ كُلُّه",

        ]
    },
    {
        "title": "لهف نفسي وقليل ما أسر",
        "lines": [
            "لَهفَ نَفسي وَقَليلٍ ما أُسِرُّ",
            "ما أَصابَ الناسُ مِن خَيرٍ وَشَرِّ",
            "لَم أَرِد في الدَهرِ يَوماً حَربَهُم",
            "وَهُمُ الساعونَ في الشَرِ الشِمِرِّ",

        ]
    },
    {
        "title": "العجز عن درك الإدراك إدراك",
        "lines": [
            "العَجزُ عَن دَركِ الإِدراكِ إدراكُ",
            "وَالبُحثُ عَن سِرِّ ذاتِ السِرِّ إِشراكُ",
            "في سِر وائِرِ همّاتِ الوَرى هِمَمٌ",
            "عَن دَركِها عَجزَت جِنٌّ وَأَملاكُ",

        ]
    },
    {
        "title": "لنقل الصخر من قلل الجبال",
        "lines": [
            "لَنَقلُ الصَخرِ مِن قُلَلِ الجِبالِ",
            "أَحَبُّ إِلَيَّ مِن مِنَنِ الرِجالِ",
            "يَقولُ الناسُ لي في الكَسبِ عارٌ",
            "فَقُلتُ العار في ذُلِّ السُؤالِ",
            "بَلَوتُ الناسَ قِرناً بَعد قَرنٍ",
            "وَلَم أَرَ مِثلَ مُحتالٍ بِمالِ",
            "وَذُقتُ مَرارَةَ الأَشياءِ طُرّاً",
            "فَما طَعمٌ أَمَرَّ مِنَ السُؤالِ",
            "وَلَم أَرَ في الخُطوبِ أَشَدُّ هَولاً",
            "وَأَصعَبُ مِن مَقالاتِ الرِجالِ",

        ]
    },
    {
        "title": "غر جهولا أمله",
        "lines": [
            "غَرَّ جَهولاً أَمَله",
            "يَموتُ من جا أَجَلُه",
            "وَمَن دَنا مِن حَتفِهِ",
            "لَم تُغنِ عَنهُ حِيَلُه",
            "وَما بَقاءُ آخِرٍ",
            "قَد غابَ عَنهُ أَوَّلُه",
            "فَالمَرءُ لا يَصحَبُهُ",
            "في القَبرِ إِلّا عَمَلُه",

        ]
    },
    {
        "title": "من لم يكن عنصرا طيبا",
        "lines": [
            "مَن لَم يَكُن عُنصُراً طَيّباً",
            "لَم يَخرُجِ الطِّيبُ مِن فيهِ",
            "كُلُّ اِمرئٍ يُشبِهُهُ فِعلهُ",
            "وَيَنضَحُ الكُوزُ بِما فيهِ",

        ]
    },
    {
        "title": "ولو أنا إذا متنا تركنا",
        "lines": [
            "وَلَو أَنّا إِذا مُتنا تُرِكنا",
            "لَكانَ المَوتُ راحَةَ كُلِّ حَيِّ",
            "وَلَكِنّا إِذا مُتنا بُعثِنا",
            "وَنُسأَلُ بَعدَ ذا عَن كُلِ شَيءِّ",

        ]
    },
    {
        "title": "أيها الكاتب ما تكتب",
        "lines": [
            "أَيُّها الكاتِبُ ما تَك",
            "تُبُ مَكتوبٌ عَلَيك",
            "فَاِجعَلِ المَكتوبَ خَيراً",
            "فَهوَ مَردودٌ إِلَيك",

        ]
    },
    {
        "title": "وما ظبية تسبي القلوب بطرفها",
        "lines": [
            "وَما ظَبيَةٌ تَسبي القُلوبَ بَطَرفِها",
            "إِذا اِلتَفَتت خِلنا بِأَجفانِها سِحرا",
            "بِأَحسَنَ مِنهُ كَلَّلَ السَيفُ وَجهَهُ",
            "دَماً في سَبيلِ اللَهِ حَتّى قَضى صَبرا",

        ]
    },
    {
        "title": "يا مرحبا بالقائلين عدلا",
        "lines": [
            "يا مَرحبا بِالقائِلينَ عَدلا",
            "وَبِالصَلاةِ مَرحباً وَأَهلا",

        ]
    },
    {
        "title": "وينصر الله من لاقاه إن له",
        "lines": [
            "وَيَنصرُ اللَهُ مَن لاقاهُ إِنَّ لَهُ",
            "نَصراً يُمَثِّلُ بِالكُفّارِ ما عَنَدوا",

        ]
    },
    {
        "title": "لأوردن العاصي ابن العاصي",
        "lines": [
            "لِأَورِدَنَّ العاصي اِبنَ العاصي",
            "سَبعينَ أَلفاً عاقِدي النَواصي",
            "مُستَحلِقينَ حَلقَ الدَلاصَ",
            "قَد جَنَّبوا الخَيلَ مَعَ القِلاصِ",
            "آسادَ غَيلٍ حينَ لا مَناصِ",

        ]
    },
    {
        "title": "ذهب الذين عليهم وجدي",
        "lines": [
            "ذَهَبَ الَّذينَ عَلَيهِمُ وَجدي",
            "وَبَقيتُ بَعدَ فِراقِهم وَحدي",
            "مَن كانَ بَينَكَ في التُرابِ وَبَينَهُ",
            "شِبرانِ فَهوَ بِغايَةِ البُعدِ",
            "لَو كُشِّفَت لِلمَرءِ أَطباقُ الثَرى",
            "لَم يُعرَفِ المَولى مِنَ العَبدِ",
            "مَن كانَ لا يَطَأُ التُرابَ بِرِجلِهِ",
            "يَطأُ التُرابَ بِناعِمِ الخَدِّ",

        ]
    },
    {
        "title": "وهون عليك فإن الأمور",
        "lines": [
            "وَهَوِّن عَلَيكَ فَإِنَّ الأُمورَ",
            "بِكَفِّ الإِلَهِ مَقاديرُها",
            "فَلَيسَ بِآتيكَ مَنهِيُّها",
            "وَلا قاصِرٌ عَنكَ مَأمورُها",

        ]
    },
    {
        "title": "دنيا تحول بأهلها",
        "lines": [
            "دُنيا تَحولُ بِأَهلِها",
            "في كُلِّ يَومٍ مَرَّتينِ",
            "فَغُدوُّها لِتَجَمُّعٍ",
            "وَرَواحُها لِشَتاتِ بَينِ",

        ]
    },
    {
        "title": "أرقت لنوح آخر الليل غردا",
        "lines": [
            "أَرِقتُ لَنوحٍ آخِرَ اللَيلِ غَرَّدا",
            "لِشَيخِيَ يَنعي وَالرَئيسُ المُسَوَّدا",
            "أَبا طالِبٍ مَأوى الصَعاليكَ ذا النَدى",
            "وَذا الحُلُمِ لا خَلقاً وَلم يَكُ قَعدَدا",
            "أَخا المُلكِ خَلِّ ثَلمَةً سَيَسُدُّها",
            "بَنو هاشِمٍ أَو يُستَباحُ فَيَهمَدا",
            "فَأَمسَت قُرَيشٌ يَفرَحونَ لِفَقدِهِ",
            "وَلَستُ أَرى حُبّاً لِشَيءٍ مُخَلَّدا",
            "أَرادَت أَموراً زَيَّنَتها حُلومُهُم",
            "سَتورِدُهُم يَوماً مِنَ الغَيِّ مَورِدا",
            "يَرجونَ تَكذيبَ النَبِيِّ وَقَتلِهِ",
            "وَإِن يَفتَروا بُهتاً عَلَيهِ وَمُجحَدا",
            "كَذَبتُم وَبيتِ اللَهِ حَتّى نُذيقَكُم",
            "صُدورَ العَوالي وَالصَفيحَ المُهَنَّدا",
            "وَيَظهَرُ مِنّا مَنظَرٌ ذو كَريهَةٍ",
            "إِذا ما تَسَربَلنا الحَديدَ المُسرَّدا",
            "فَإِمّا تُبيدونا وَإِمّا نُبيدُكُم",
            "وَإِمّا تَرَوا سِلمَ العَشيرَةِ أَرشَدا",
            "وَإِلّا فَإِنَّ الحَيَّ دونَ مُحَمَّدٍ",
            "بَنو هاشِمٍ خَيرَ البَرِيَةِ مُحتِدا",
            "وَأَنَّ لَهُ فيكُم مِنَ اللَهِ ناصِراً",
            "وَلَيسَ نَبِيٌّ صاحِبَ اللَهِ أَوحَدا",
            "نَبِيٌّ أَتى مِن كُلِّ وَحيٍ بِخُطبَةٍ",
            "فَسَمّاهُ رَبّي في الكِتابِ مُحَمَّدا",
            "أَغَرُّ كَضوءِ البَدرِ صُورَةَ وَجهِهِ",
            "جَلا الغَيمُ عَنهُ ضوءَهُ فَتَوَقَّدا",
            "أَمينٌ عَلى ما اِستَودَعَ اللَهُ قَلبَهُ",
            "وَإِن قالَ قَولاً كانَ فيهِ مُسَدَّداً",

        ]
    },
    {
        "title": "مساكين أهل الفقر حتى قبورهم",
        "lines": [
            "مَساكينُ أَهلِ الفَقرِ حَتّى قُبورِهِم",
            "عَلَيها تُرابُ الذُلِّ بَينَ المَقابِرِ",

        ]
    },
    {
        "title": "لا تحسبني يا علي غافلا",
        "lines": [
            "لا تَحسَبَنّي يا عَلِيُّ غافِلاً",
            "لِأَورِدَنَّ الكُوفَةَ القَنابِلا",
            "بِجَمعيَ العامَ وَجَمعيَ قابِلا",

        ]
    },
    {
        "title": "أحمد ربي على خصال",
        "lines": [
            "أَحمُدُ رَبّي عَلى خِصالِ",
            "خَصَّ بِها سادَةَ الرِجالِ",
            "لَزومُ صَبرٍ وَخَلعُ كِبرٍ",
            "وَصَونُ عِرضٍ وِبَذلُ مالِ",

        ]
    },
    {
        "title": "أما تراني كيسا مكيسا",
        "lines": [
            "أَما تَراني كِيِّساً مُكَيَّسا",
            "بَنَيتُ بَعدَ نافِعٍ مُخَيَّسا",
            "حِصناً حَصيناً وَأَميناً كَيِّسا",

        ]
    },
    {
        "title": "إلى الله أشكو لا إلى الناس أشتكي",
        "lines": [
            "إِلى اللَهِ أَشكو لا إِلى الناسِ أَشتَكي",
            "أَرى الأَرضَ تَبقى وَالأَخِلّاء تَذهَبُ",
            "أَخِلّايَ لَو غَيرَالحِمامِأَصابَكُم",
            "عَتِبتُ وَلَكِن ما عَلى المَوتِ مُعتَبُ",

        ]
    },
    {
        "title": "أفاطم هاك السيف غير ذميم",
        "lines": [
            "أَفاطِمَ هاكِ السَيفَ غَير ذَميمِ",
            "فَلَستُ بَرَعديدٍ وَلا بِلَئيمِ",
            "أَفاطِمَ قَد أَبلَيتُ في نَصرِ أَحمَدٍ",
            "وَمَرضاةُ رَبٍّ بِالعِبادِ رَحيمِ",
            "أُريدُ ثَوابَ اللَهِ لا شَيءَ غَيرَهُ",
            "وَرِضوانَهُ في جَنّةٍ وَنَعيمِ",
            "وَكُنتُ اِمرَءاً أَسموا إِذا الحَربُ شَمَّرت",
            "وَقامَت عَلى ساقٍ بِغَيرِ مَليمِ",
            "اَنِمتَ اِبنَ عَبدِ الدارِ حَتّى ضَرَبتَهُ",
            "بِذي رَونَقٍ يَفري العِظامَ صَميمِ",
            "فَغادَرتُهُ بِالقاعِ فَاِرفَضَّ جَمعُهُ",
            "وَأَشفَيتُ مِنهُم صَدرَ كُلِّ حَليمِ",
            "وَسَيفي بِكفِّي كَالشِهابِ أَهُزُّهُ",
            "أَجزُّ بِهِ مِن عاتِقٍ وَصَميمِ",

        ]
    },
    {
        "title": "لا تودع السر إلا عند ذي كرم",
        "lines": [
            "لا تُوَدِعِ السِرَّ إِلّا عِندَ ذي كَرَمٍ",
            "وَالسَرُّ عِندَ كِرامِ الناسِ مُكتومُ",
            "وَالسِرُّ عِندي في بَيتٍ لَهُ غَلَق",
            "قَد ضاعَ مَفتاحُهُ وَالبَيتُ مَختومُ",

        ]
    },
    {
        "title": "حقيق بالتواضع من يموت",
        "lines": [
            "حَقيقٌ بِالتَواضُعِ مَن يَموتُ",
            "وَيَكفي الَمَرءَ مِن دُنياهُ قوتُ",
            "فَما لِلمَرءِ يُصبِحُ ذا هُمومٍ",
            "وَحِرصٌ لَيسَ تُدرِكُهُ النُعوتُ",
            "صَنيعُ مَليكِنا حَسَنٌ جَميلٌ",
            "وَما أَرزاقُنا عَنّا تَفوتُ",
            "فَيا هَذا سَتَرحَلُ عَن قَريبٍ",
            "إِلى قَومٍ كَلامُهُمُ سُكوُتُ",

        ]
    },
    {
        "title": "ألا يا رسول الله كنت رجائيا",
        "lines": [
            "أَلا يا رَسولَ اللَهِ كُنتَ رَجائيا",
            "وَكُنتَ بِنا بَرّاً وَلَم تَكُ جافيا",
            "كَأَنَّ عَلى قَلبي لِذِكرِ مُحَمَّدٍ",
            "وَما جاءَ مِن بَعدِ النَبِيِّ المَكاويا",
            "أَفاطِمَ صَلَّى اللَهُ رَبُّ مُحَمَّدٍ",
            "عَلى جَدَثٍ أَمسى بِيَثرِبَ ثاويا",
            "فَدىً لِرَسولِ اللَهِ أُمي وَخالَتي",
            "وَعَمّي وَزَوجي ثُمَّ نَفسي وَخاليا",
            "فَلَو أَنَّ رَبَّ العَرشِ أَبقاكَ بَينَنا",
            "سَعِدنا وَلَكِن أَمرُهُ كانَ ماضيا",
            "عَلَيكَ مِنَ اللَهِ السَلامَ تَحيَةً",
            "وَأُدخِلتَ جَناتٍ مِنَ العَدنِ راضيا",

        ]
    },
    {
        "title": "تمتع بها ما ساعفتك ولا تكن",
        "lines": [
            "تَمَتَّع بِها ما ساعفَتكَ وَلا تَكُن",
            "عَلَيكَ شَجَىً في الصَدرِ حينَ تَبينُ",
            "وَإِن هِيَ أَعطَتكَ اللَيانَ فَإِنَّها",
            "لَغَيرِكَ مِن خلّانِها سَتَلينُ",
            "وَإِن حَلَفَت لا يَنقُضُ النَأي عَهدَها",
            "فَلَيسَ لِمَخضوبِ البَنانِ يَمينُ",

        ]
    },
    {
        "title": "حبيب ليس لي بعد حبيب",
        "lines": [
            "حَبيبٌ لَيسَ لي بَعدُ حَبيبُ",
            "وَما لِسِواهُ في قَلبي نَصيبُ",
            "حَبيبٌ غابَ عَن عَيني وَجِسمي",
            "وَعَن قَلبي حَبيبي لا يَغيبُ",

        ]
    },
    {
        "title": "الفضل من كرم الطبيعة",
        "lines": [
            "الفَضلُ مِن كَرَمِ الطَبيعَةِ",
            "وَالمَنُّ مفسَدَةُ الصَنيعة",
            "وَالخَيرُ أَمنَعُ جانِباً",
            "مِن قِمَّةِ الجَبَلِ المَنيعَة",
            "وَالشَرُّ أَسرَعُ جَريَةً",
            "مِن جَريَةِ الماءِ السِريعَة",
            "تَركُ التَعاهُدِ لِلصَدي",
            "قِ يَكونُ داعِيَةَ القَطيعة",
            "لا تَلتَطخ بِوقيعَةٍ",
            "في الناسِ تلطخكَ الوَقيعَة",
            "إِنَّ التَخَلُّقَ لَيسَ يَم",
            "كُثُ إِن يَؤولُ إِلى الطَبيعَة",
            "جُبِلَ الأَنامُ مِن العِبا",
            "دِ عَلى الشَريفَةِ وَالوَضيعَة",

        ]
    },
    {
        "title": "أعوذ بالرحمن أن أميلا",
        "lines": [
            "أَعوذُ بِالرَحمَنِ أَن أَميلا",
            "مِن عَزفِ جِنٍ أَظَهروا تَهويلا",
            "وَأَوقَدَت نيرانَها تَغويلا",
            "وَقَرَعت مَع عَزفِها الطُبولا",

        ]
    },
    {
        "title": "لا تجزعن إذا نابتك نائبة",
        "lines": [
            "لاتَجزَعَنَّإِذانابَتكَ نائِبَةٌ",
            "واصبر ففي الصّبر عند الضّيقِ متَّسعُ",
            "إن الكريمَ إذا نابتهُ نائبةٌ",
            "لَم يَبدُ مِنهُ عَلى عِلّاتِهِ الهَلَعُ",



        ]
    },
    {
        "title": "الليل داج والكباش تنتطح",
        "lines": [
            "اللَيلُ داجٍ وَالكِباشُ تَنتَطِح",
            "نِطاحَ أَسدٍ ما أَراها تَصطَلِح",
            "أَسدُ عَرينٍ في اللِقاءِ قَد مَرَح",
            "مِنها نيامٌ وَفَريقٌ مُنبَطِح",
            "فَمَن نَجا بِرَأسِهِ فَقَد رَبِح",

        ]
    },
    {
        "title": "الله أكرمنا بنصر نبيه",
        "lines": [
            "اللَهُ أَكرَمَنا بِنَصرِ نَبيِّهِ",
            "وَبِنا أَقامَ دَعائِمَ الإِسلامِ",
            "وَبِنا أَعَزَّ نَبيَّهُ وَكِتابَهُ",
            "وَأَعَزَّنا بِالنَصرِ وَالإِقدامِ",
            "وَيَزورُنا جَبريلُ في أَبياتِنا",
            "بِفَرائِضِ الإِسلامِ وَالأَحكامِ",
            "فَنَكونُ أَوَّلَ مُستَحِلٍّ حِلَّهُ",
            "وَمُحَرِّمٍ لِلّهِ كُلَّ حَرامِ",
            "نَحنُ الخِيارُ مِنَ البَريَّةِ كُلّها",
            "وَنِظامُها وَنِظامُ كُلُ زِمامِ",
            "الخائِضونَ غِمارَ كُلَ كَريهَةٍ",
            "وَالضامِنونَ حَوادِثَ الأَيامِ",
            "وَالمُبرِمونَ قُوى الأُمورِ بِعِزَّةٍ",
            "وَالناقِضونَ مَرائِرَ الإِبرامِ",
            "في كُلِّ مُعتَرَكٍ تَطيرُ سُيوفُنا",
            "فيهِ الجَماجِمُ عِن فِراخِ الهامِ",
            "إِنّا لَنَمنَعُ مَن أَرَدنا مَنعَهُ",
            "وَنَجودُ بِالمَعروفِ لِلمعتامِ",
            "وَتَردُّ عاديةُ الخَميسِ سُيوفَنا",
            "وَنُقيمُ رَأسَ الأَصيَدِ القَمقامِ",

        ]
    },
    {
        "title": "أتاني أن هندا أخت صخر",
        "lines": [
            "أَتاني أَنَّ هِندَاً أُختَ صَخرٍ",
            "دَعَت دَركاً وَبَشَّرَتِ الهُنودا",
            "فَإِن تَفخَر بِحَمزَةَ حينَ وَلّى",
            "مَعَ الشُهَداءِ مُحتَسِباً شَهيداً",
            "فَإِنَّا قَد قَتَلنا يَومَ بَدرٍ",
            "أَبا جَهلٍ وَعُتبَةَ وَالوَليدا",
            "وَقَتَّلنا سُراةَ الناسِ طُرّاً",
            "وَغُنِّمنا الوَلائِدَ وَالعَبيدا",
            "وَشَيبَةَ قَد قَتَلنا يَومَ ذاكُم",
            "عَلى أَثَوابِهِ عَلَقاً جَسيدا",
            "فَبُوِّأَ مِن جَهَنَّمَ شَرَّ دارٍ",
            "عَلَيها لَم يَجِد عَنها مُحيدا",
            "وَما سِيّانِ مَن هُوَ في جَحيمٍ",
            "يَكونُ شَرابُهُ فيها صَديدا",
            "وَمَن هُوَ في الجِنانِ يَدَرُّ فيها",
            "عَلَيهِ الرِزقَ مُغتَبِطاً حَميدا",

        ]
    },
    {
        "title": "أبا طالب عصمة المستجير",
        "lines": [
            "أَبا طالِبٍ عِصمَةُ المُستَجيرِ",
            "وَغَيثُ المَحولُ وَنورُ الظُلَم",
            "لَقَد هَدَّ فَقدُكَ أَهلُ الحِفاظِ",
            "فَصَلى عَلَيكَ وَلِيُّ النِعَم",
            "وَلَقَّاكَ رَبُّكَ رِضوانَهُ",
            "فَقَد كُنتَ لِلمُصطَفى خَيرَ عَمّ",

        ]
    },
    {
        "title": "نحن بنو الأرض وسكانها",
        "lines": [
            "نَحنُ بَنو الأَرضِ وَسُكّانُها",
            "مِنها خُلِقنا وَإِلَيها نَعود",
            "وَالسَعدُ لا يَبقى لِأَصحابِهِ",
            "وَالنَحسُ تَمحوهُ ليالي السُعود",

        ]
    },
    {
        "title": "أبى الله إلا أن صفين دارنا",
        "lines": [
            "أَبى اللَهُ إِلّا أَنَّ صِفِّينَ دارُنا",
            "وَدارُكُمُ ما لاحَ في الأُفقِ كَوكَبُ",
            "إِلى أَن تُموتوا أَو نَموتَ وَما لَنا",
            "وَما لَكُم عَن حَومَةِ الحَربِ مَهرَبُ",

        ]
    },
    {
        "title": "اليوم أبلو حسبي وديني",
        "lines": [
            "الَيومَ أَبلو حَسبِي وَديني",
            "بِصارِمٍ تَحمِلُهُ يَميني",
            "عِندَ اللِقا أَحمي بِهِ عَريني",

        ]
    },
    {
        "title": "إذا رمت أن تعلى فزر متواترا",
        "lines": [
            "إِذا رُمتَ أَن تُعلى فَزُر مُتَواتِراً",
            "وَإِن شِئتَ أَن تَزدادَ حُبّاً فَزُر غَبّا",
            "مُنادَمَةُ الإِنسانِ تُحسِنُ مَرّةً",
            "وَإِن أَكثَروا إِدمانَها أَفسَدوا الحُبّا",

        ]
    },
    {
        "title": "هذا لكم من الغلام الغالبي",
        "lines": [
            "هَذا لَكُم مِنَ الغُلامِ الغالِبي",
            "مِن ضَربِ صِدقٍ وَقَضاءِ الوَاجِبِ",
            "وَفالِقِ الهَاماتِ وَالمَناكِبِ",
            "أَحمي بِهِ قَماقِمَ الكَتائِبِ",

        ]
    },
    {
        "title": "الدهر يخنق أحيانا قلادته",
        "lines": [
            "الدَهرُ يَخنُقُ أَحياناً قِلادَتَهُ",
            "عَلَيكَ لا تَضطَرِب فيهِ وَلا تَثِبِ",
            "حَتّى يُفَرِّجُها في حالِ مُدَّتِها",
            "فَقَد يَزيدُ اِختِناقاً كُلُّ مُضطَرِبِ",

        ]
    },
    {
        "title": "لنا ما تدعون بغير حق",
        "lines": [
            "لَنا ما تَدَّعونَ بِغَيرِ حَقٍّ",
            "إِذا ميزَ الصِحاحُ مِنَ المِراضِ",
            "عَرَفتُم حَقَّنا فَجَحَدتُموهُ",
            "كَما عُرِفَ السَوادُ مِنَ البَياضِ",
            "كِتابُ اللَهِ شاهِدُنا عَلَيكُم",
            "وَقاضينا الإِلَهُ فَنِعمَ قاضِ",

        ]
    },
    {
        "title": "لا تضع المعروف في ساقط",
        "lines": [
            "لا تَضَعِ المَعروفَ في ساقِطٍ",
            "فَذاكَ صِنعُ ساقِطٍ ضائِعُ",
            "وَضعَهُ في حُرٍّ كَريمٍ يَكُن",
            "عُرفكَ مِسكاً عُرفَهُ ضائِعُ",

        ]
    },
    {
        "title": "إذا كنت في نعمة فارعها",
        "lines": [
            "إِذا كُنتَ في نِعمَةٍ فَاِرعَها",
            "فَإِنَّ المَعاصي تُزيلُ النِعَم",
            "وَحافِظ عَلَيها بِتَقوى الإِلَهِ",
            "فَإِنَّ الإِلَهَ سَريعُ النِّقَم",
            "فَإِن تَعطِ نَفسَكَ آمالَها",
            "فَعِندَ مُناها يَحِلُّ النَدَم",
            "فَأَينَ القُرونَ وَمَن حَولَهُم",
            "تَفانوا جَميعاً وَرَبّي الحَكَم",
            "وَكُن مُوسِراً شِئتَ أُو مُعسِراً",
            "فَلا بُدَّ تَلقى بِدُنياكَ غَمّ",
            "وَدُنياكَ بِالغَمِّ مَقرونَةٌ",
            "فَلا يُقطَع العُمرُ إِلّا بِهَمّ",
            "حَلاوَةُ دُنياكَ مَسمومَةٌ",
            "فَلا تَأَكُلِ الشَهدَ إِلّا بِسُمّ",
            "مُحامِدُ دُنياكَ مَذمومَةٌ",
            "فَلا تَكسَب الحَمدَ إِلّا بِذَم",
            "إِذا تَمَّ أَمرٌ بَدا نَقصُهُ",
            "تَوَقَّ زَوالاً اِذا قيلَ تَمّ",
            "فَكَم آمِنٍ عاشَ في نِعمَةٍ",
            "مِما حَسَّ بِالفَقرِ حَتّى هَجَم",
            "وَكَم قَدَرٍ دَبَّ في غَفلَةٍ",
            "فَلَم يَشعُرِ الناسَ حَتّى هَجَم",

        ]
    },
    {
        "title": "أضربهم ولا أرى معاوية",
        "lines": [
            "أَضرِبُهُم وَلا أَرى مُعاويَة",
            "الأَبرَجَ العَينِ العَظيمِ الحاويَة",
            "هَوت بِهِ في النارِ أَمُّ هاويَة",
            "جاوَرَهُ فيها كِلابٌ عاويَة",
            "أَغوى طَغاماً لا هَدَتهُ هاديَه",

        ]
    },
    {
        "title": "خاطر بنفسك لا تقعد بمعجزة",
        "lines": [
            "خاطِر بِنفَسكِ لا تَقعُد بِمُعجِزَةٍ",
            "فَلَيسَ حَرٌّ عَلى عَجزٍ بِمَغدورِ",
            "إِن لَم تَنل في مَقامٍ ما تُحاوِلُهُ",
            "فَاِبلُ عُذراً بِإِدلاجٍ وَتَهجيرِ",

        ]
    },
    {
        "title": "يهددني بالعظيم الوليد",
        "lines": [
            "يُهَدِّدُني بِالعَظيمِ الوَليدُ",
            "فَقُلتُ أَنا اِبنُ أَبي طالِبِ",
            "أَنا اِبنُ المُبَجَّلِ بِالأَبطَحينِ",
            "وَبِالبَيتِ مِن سَلَفي غالِبِ",
            "فَلا تَحسَبَنّي أَخافُ الوَليدَ",
            "وَلا أَنَّني مِنهُ بِالهائِبِ",
            "فَيا اِبنَ المُغيرَةِ إِنّي اِمرُؤٌ",
            "سَموحُ الأَنامِلِ بِالقاضِبِ",
            "طَويلُ اللِسانِ عَلى الشائِنينَ",
            "قَصيرُ اللِسانِ عَلى الصاحِبِ",
            "خَسِرتُم بِتَكذيبِكُم لِلرَسولِ",
            "تُعيبونَ ما لَيسَ بِالعائِبِ",
            "وَكَذَّبتُموهُ بِوَحيِ السَماءِ",
            "أَلا لَعنَةُ اللَهِ لِلكاذِبِ",

        ]
    },
    {
        "title": "من لم يكن جده مساعده",
        "lines": [
            "مَن لَم يَكُن جدّه مُساعِدُه",
            "فَحَتفُهُ أَن يَجد في الحَرَكَه",
            "فَقُل لِمَن حالَهُ مُوَليَّة",
            "لا تَعرِضَنَّ بِالحِراكِ لِلهَلَكَه",

        ]
    },
    {
        "title": "ضرب ثنى الأبطال في المشاعب",
        "lines": [
            "ضَربٌ ثَنى الأَبطالَ في المَشاعِبِ",
            "ضَربَ الغُلامِ البَطَلِ المُلاعِبِ",
            "أَينَ الضِرابُ في العَجاجِ الثائِبِ",
            "حينَ اِحمِرارِ الحَدَقِ الثَواقِبِ",
            "بِالسَيفِ في نَهنَهَةِ الكَتائِبِ",
            "وَالصَبرُ فيهِ الحَمدُ لِلعَواقِبِ",

        ]
    },
    {
        "title": "جنبي تجافى عن الوساد",
        "lines": [
            "جَنبي تَجافى عَنِ الوِسادِ",
            "خَوفاً مِنَ المَوتِ وَالمَعادِ",
            "مَن خافَ مِن سَكرَةِ المَنايا",
            "لَم يَدرِ ما لَذَّةُ الرُقادِ",
            "قَد بَلَغَ الزَرعُ مُنتَهاهُ",
            "لا بُدَّ لِلزَّرعِ مِن حَصادِ",

        ]
    },
    {
        "title": "ما ودني أحد إلا بذلت له",
        "lines": [
            "ما وَدَّني أَحَدٌ إِلّا بَذَلتُ لَهُ",
            "صَفوَ المَوَدَّةِ مِنّي آخِرَ الأَبَدِ",
            "وَلا قَلاني وَإِن كانَ المُسيءُ بِنا",
            "إِلّا دَعَوتُ لَهُ الرَحمَنَ بِالرَشَدِ",
            "وَلا اِئتُمِنتُ عَلى سِرٍّ فَبُحتُ بِهِ",
            "وَلا مَدَدتُ إِلى غَيرِ الجَميلِ يَدي",
            "وَلا أَقولُ نَعَم يَوماً فَأُتبِعَهُ",
            "بَلا وَلو ذَهَبَت بِالمالِ وَالوَلَدِ",

        ]
    },
    {
        "title": "ستشهد لي بالكر والطعن راية",
        "lines": [
            "سَتَشهَدُ لِي بِالكَرِّ وَالطَعنِ رايَةٌ",
            "حَبانِيَ بِها الطُهرُ النَبِيُّ المُهَذِّبُ",
            "وَتَعلَمُ أَنّي في الحُروبِ إِذا اِلتَظى",
            "بنِيرانِها اللَيثُ الهَموسُ المُرَجَّبُ",
            "وِمثلِيَ لاقى الهَولَ في مُفظِعاتِهِ",
            "وَفَلَّ لَهُ الجَيشُ الخَميسُ العَطَبطَبُ",
            "وَقَد عَلِمَ الأَحياءُ أَنّي زَعيمُها",
            "وَأَنّي لَدى الحَربِ العَذيقُ المُرَجِّبُ",

        ]
    },
    {
        "title": "يا شاهد الله علي فاشهد",
        "lines": [
            "يا شاهِدَ اللَهِ عَلَيَّ فَاِشهَدِ",
            "أَنّي عَلى دينِ النَبِيِّ أَحمَدِ",
            "مَن شَكَّ في الدينِ فَإِنّي مُهتَدِ",
            "يا رَبِّ فَاِجعَل في الجِنانِ مَورِدي",

        ]
    },
    {
        "title": "قد رأيت القرون كيف تفانت",
        "lines": [
            "قَد رَأَيتُ القُرونَ كَيفَ تَفانَت",
            "دُرِسَت ثُمَ قيلَ كانَ وَكانَت",
            "هِيَ دُنيا كَحَيَةٍ تَنَفُثُ السُم",
            "مَ وَإِن لانَتِ المَجَسَّةُ لانَت",
            "كَم أُمورٍ لَقَد تَشَدَّدتُ فيها",
            "ثُمَّ هَوَّنتُها عَلَيَّ فَهانَت",

        ]
    },
    {
        "title": "هب الدنيا تساق إليك عفوا",
        "lines": [
            "هَبِ الدُنيا تُساقُ إِلَيكَ عَفواً",
            "أَلَيسَ مَصيرُ ذاكَ إِلى الزَوالِ",
            "وَما تَرجو لِشَيءٍ لَيسَ يَبقى",
            "وَشيكاً ما تُغَيِّرهُ اللَيالي",

        ]
    },
    {
        "title": "الناس من جهة التمثال اكفاء",
        "lines": [
            "الناسُ مِن جِهَةِالتِمثالِاَكفاءُ",
            "أَبوهُمُ آدَمُ وَالأُمُ حَوّاءُ",
            "نَفسٌ كَنَفسٍ وَأَرواحٌمُشاكَلَةٌ",
            "وَأَعظُمٍ خُلِقَت فيها وَأَعضاءُ",
            "وَإِنَّما أُمَّهاتُ الناسِ أَوعِيَةٌ",
            "مُستَودِعاتٌ وَلِلأَحسابِ آباءُ",
            "فَإِن يَكُن لَهُمُ مِن أَصلِهِم شَرَفٌ",
            "يُفاخِرونَ بِهِ فَالطينُ وَالماءُ",
            "ما الفَضلُ إِلا لِأَهلِ العِلمِ إِنَّهُمُ",
            "عَلى الهُدى لِمَنِ اِستَهدى أَدِلّاءُ",
            "وَقَدرُ كُلِّ اِمرِئٍ ما كاَن يُحسِنُهُ",
            "وَلِلرِجالِ عَلى الأَفعالِ اسماءُ",
            "وَضِدُّ كُلِّ اِمرِئٍ ما كانَ يَجهَلُهُ",
            "وَالجاهِلونَ لِأَهلِ العِلمِ أَعداءُ",
            "وَإِن أَتَيتَ بِجودٍ مِن ذَوي نَسَبٍ",
            "فَإِنَّ نِسبَتَنا جودٌ وَعَلياءُ",
            "فَفُز بِعِلمٍ وَلا تَطلُب بِهِ بَدَلاً",
            "فَالناسُ مَوتى وَأهُلُ العِلمِ أَحياءُ",

        ]
    },
    {
        "title": "قصر الجديد إلى بلى",
        "lines": [
            "قَصرُ الجَديدِ إِلى بَلى",
            "وَالوَصلُ في الدُنيا اِنقطاعُهُ",
            "أَيُّ اِجتِماعٍ لَم يَصِر",
            "لِتَشتُّتٍ مِنهُ اِجتِماعُهُ",
            "أَم أَيُ شَعبٍ لِاِلتئا",
            "مٍ لَم يُفَرِّقهُ اِنصِداعُهُ",
            "يا بُؤسَ لِلدَهرِ الَّذي",
            "ما زالَ مُختَلِفاً طِباعُهُ",
            "قَد قيلَ في أَمثالِهِم",
            "يَكفيكَ مِن شَرٍّ سَماعُهُ",

        ]
    },
    {
        "title": "ألا لن تنال العلم إلا بستة",
        "lines": [
            "أَلا لَن تَنالَ العِلمَ إِلّا بِسِتَةٍ",
            "سَأُنبيكَ عَن مَجموعِها بِبَيانِ",
            "ذَكاءٌ وَحِرصٌ وَاَصطِبارٌ وَبلغَةٌ",
            "وَإِرشادُ اُستاذٍ وَطَولُ زَمانِ",

        ]
    },
    {
        "title": "ابيضي واصفري وغري غيري",
        "lines": [
            "ابيَضّي وَاَصفَرّي وَغُرّي غَيري",
            "إِنّي مِنَ اللَهِ بِكُلِّ خَيرِ",

        ]
    },
    {
        "title": "إن الأسود أسود الغاب همتها",
        "lines": [
            "إِنَّ الأُسودَ أَسودُ الغابِ هِمَّتُها",
            "يَومَ الكَريهَةِ في المَسلوبِ لا السَلَبِ",

        ]
    },
    {
        "title": "فإن تكن الدنيا تعد نفيسة",
        "lines": [
            "فَإِن تَكُنِ الدُنيا تُعَدُّنَفيسَةً",
            "فَإِنَّ ثَوابَ اللَهِ أَعلى وَأَنبلُ",
            "وَإِن تَكُنِ الأَرزاقُ حَظاً وَقِسمَةً",
            "فَقِلَّةُ حِرصِ المَرءِ في الكَسبِ أَجمَلُ",
            "وَإِن تَكُنِ الأَموالُ لِلتَركِ جَمعُها",
            "فَما بالُ مَتروكٍ بهِ الحُرُّ يَبخَلُ",
            "وَإِن تَكُنِ الأَبدانُ لِلمَوتِ أُنشِئَت",
            "فَقَتلُ اِمريءٍ لِلّهِ بِالسَيفِ أَفضَلُ",
            "عَلَيكُم سَلامَ اللَّهِ يا آَلَ أَحمَدٍ",
            "فَإِنّي أَراني عَنكُمُ سَوفَ أَرحَلُ",


        ]
    },
    {
        "title": "إذا ما المرء لم يحفظ ثلاثا",
        "lines": [
            "إِذا ما المَرءُ لَم يَحفَظ ثَلاثاً",
            "فَبِعهُ وَلَو لِكَفٍّ مِن رَمادِ",
            "وَفاءً لِلصَديقِ وَبَذلِ مالٍ",
            "وَكِتمانُ السَرائِرِ في الفُؤادِ",

        ]
    },
    {
        "title": "كم أديب فطن عالم",
        "lines": [
            "كَم أَديبٍ فَطِنٍ عالِمِ",
            "مُستَكمِلِ العَقلِ مُقِّلٍ عَديمِ",
            "وَمِن جَهولٌ مُكثِرٍ مالَهُ",
            "ذَلِكَ تَقديرُ العَزيزُ العَليمِ",

        ]
    },
    {
        "title": "ألم تعلم أبا سمعان أنا",
        "lines": [
            "أَلَم تَعَلم أَبا سَمعانَ أَنّا",
            "نَرُدُّ الشَيخَ مَثلَكَ ذا الصداعِ",
            "وَيُذهِلُ عَقلَهُ بِالحَربِ حَتّى",
            "يَقومُ فَيَستَجيبُ لِغَيرِ داعِ",
            "فَدافِع عَن خُزاعَةَ جَمعَ بَكرٍ",
            "وَما بِكَ يا سُراقَةَ مِن دِفاعِ",

        ]
    },
    {
        "title": "ما الدهر إلا يقظة ونوم",
        "lines": [
            "ما الدَهرُ إِلّا يَقظَةٌ وَنَومُ",
            "وَلَيلَةٌ بَينَهُما وَيَومُ",
            "يَعيشُ قَومٌ وَيَموتُ قَومُ",
            "وَالدَهرُ قاضٍ ما عَلَيهِ لَومُ",

        ]
    },
    {
        "title": "وكم لله من لطف خفي",
        "lines": [
            "وَكَم لِلّهِ مِن لُطفٍ خَفيٍّ",
            "يَدِقُّ خَفاهُ عَن فَهمِ الذَكيِّ",
            "وَكَم يُسرٍ أَتى مِن بَعدِ عُسرٍ",
            "فَفَرَّجَ كُرْبَة القَلْبِ الشَجيِّ",
            "وَكَم أَمرٍ تُساءُ بِهِ صَباحاً",
            "وَتَأتيكَ المَسَرَّةُ بِالعَشيِّ",
            "إِذا ضاقَت بِكَ الأَحوالُ يَوماً",
            "فَثِق بِالواحِدِ الفَردِ العَلِيِّ",
            "وَلا تَجزَع إِذا ما نابَ خَطبٌ",
            "فَكَم لِلّهِ مِن لُطفٍ خَفيِّ",

        ]
    },
    {
        "title": "يعزونني قوم براء من الصبر",
        "lines": [
            "يُعَزّونَني قَومُ بِراءٌ مِنَ الصَبرِ",
            "وَفي الصَبرِ أَشياءُ أَمرُّ مِنَ الصَبرِ",
            "يَعَزّي المُعَزّي ثُمَ يَمضي لِشَأنِهِ",
            "وَيَبقى المُعَزّى في أَحَرِّ مِنَ الجَمرِ",

        ]
    },
    {
        "title": "عجبا للزمان في حالتيه",
        "lines": [
            "عَجَباً لِلزَمانِ في حالَتَيهِ",
            "وَبلاءٌ ذَهَبتُ مِنهُ إِلَيهِ",
            "رُبَّ يَومٍ بَكَيتُ مِنهُ فَلَّما",
            "صُرتُ في غَيرِهِ بَكَيتُ عَلَيهِ",

        ]
    },
    {
        "title": "إليك ربي لا إلى سواكا",
        "lines": [
            "إِلَيكَ رَبّي لا إِلى سِواكا",
            "أَقبَلتُ عَمداً أَبتَغي رِضاكا",
            "أَسأَلُكَ اليَومَ بِما دَعاكا",
            "أَيوبُ إِذ حَلَّ بِهِ بَلاكا",
            "أَن يَكُ مِني قَد دَنا قَضاكا",
            "رَبِّ فَبارِك لِيَ في لِقاكا",

        ]
    },
    {
        "title": "لما رأيت الأمر أمرا منكرا",
        "lines": [
            "لَمّا رَأَيتُ الأَمرَ أَمراً مُنكَراً",
            "أَجَّجتُ ناري وَدَعَوتُ قَنبَرا",
            "ثُمَّ اِحتَفَرتُ حُفَراً وَحُفَراً",
            "وَقَنبَرٌ يَحطِمُ حَطماً مُنكَراً",

        ]
    },
    {
        "title": "أرى الدنيا ستؤذن بانطلاق",
        "lines": [
            "أَرى الدُنيا سَتُؤذِنُ بِانطِلاقِ",
            "مُشَمِّرَةً عَلى قَدَمٍ وَساقِ",
            "فَلا الدُنيا بِباقيَةٍ لِحَيٍّ",
            "وَلا حَيّ عَلى الدُنيا بِباقِ",

        ]
    },
    {
        "title": "سيكفيني المليك وحد سيف",
        "lines": [
            "سَيَكفيني المَليكُ وَحَدُّ سَيفٍ",
            "لَدى الهَيجاءِ يَحسَبُهُ شِهابا",
            "وَأَسمَرُ مِن رِماحِ الحَظِّ لَدنٍ",
            "شَدَدتُ غِرابَهُ أَن لا يُحابا",
            "أَذودُ بِهِ الكَتيبَةَ كُلَّ يَومٍ",
            "إِذا ما الحَربُ تَضطَرِمُ اِلتِهابا",
            "وَحَولي مَعشَرٍ كَرُمُوا وَطابوا",
            "يَرجونَ الغَنيمَةَ وَالنِهابا",
            "وَلا يَنجونَ مِن حَذَرِ المَنايا",
            "سُؤالُ المالِ فيها وَالإِيابا",
            "فَدَع عَنكَ التَهَدُّدُ وَاِصلَ ناراً",
            "إِذا خَمُدَت صَلَيتَ لَها شِهابا",

        ]
    },
    {
        "title": "أعيني جودا بارك الله فيكما",
        "lines": [
            "أَعيَنّي جُوداً بارَكَ اللَهُ فيكُما",
            "عَلى هالِكيْنِ لا تَرى لَهُما مِثلا",
            "عَلى سَيِّدِ البَطحاءِ وَابنِ رَئيسِها",
            "وَسَيدَةِ النِسوانِ أَوَل مَن صَلّى",
            "مُهَذَبّةٌ قَد طَيَّبَ اللَهُ خَيمَها",
            "مُبارَكَةٌ وَاللَهُ ساقَ لَها الفَضلا",
            "لَقَد نَصَرا في اللَهِ دينَ مُحَمَدٍ",
            "عَلى مَن بَغى في الدينِ قَد رَعَيا إِلّا",

        ]
    },
    {
        "title": "لو كانت الأرزاق تجري على",
        "lines": [
            "لَو كانَتِ الأَرزاقُ تَجري عَلى",
            "مِقدارِ ما يَستاهَلُ العَبدُ",
            "لَكانَ مَن يُخدَمُ مُستَخدِماً",
            "وَغابَ نَحسٌ وَبَدا سَعدُ",
            "وَاِعتَدَلَ الدَهرُ إِلى أَهلِهِ",
            "وَاِتَّصَلَ السُؤدُدُ وَالمَجدُ",
            "لَكِنَّها تَجري عَلى سَمتِها",
            "كَما يُريدُ الواحِدُ الفَردُ",

        ]
    },
    {
        "title": "أصول بالله العزيز الأمجد",
        "lines": [
            "أُصولُ بِاللَهِ العَزيزِ الأَمجَدِ",
            "وَفالِقِ الإِصباحِ رَبِّ المَسجِدِ",
            "أَنا عَلِيُّ وَابنُ عَمِّ المُهتَدي",

        ]
    },
    {
        "title": "يا طلح إن كنت كما تقول",
        "lines": [
            "يا طَلحُ إِن كُنتَ كَما تَقولُ",
            "لَكُم خُيولٌ وَلَنا نُصولُ",
            "فَاثبُتْ لِنَنظُرْ أَيُّنا المَقتولُ",
            "وَأَيّنا أَولى بِما تَقولُ",
            "فَقَد أَتاكَ الأَسَدُ الصّؤولُ",
            "بِصارِمٍ لَيسَ لَهُ فلولُ",
            "يَنصُرُهُ القَهّارُ وَالرَسولُ",

        ]
    },
    {
        "title": "يا عمرو قد لاقيت فارس همة",
        "lines": [
            "يا عَمرو قَد لاقَيتَ فارِسَ هِمَّةٍ",
            "عِندَ اللِقاءِ مُعاوِدَ الإقدامِ",
            "مِن آلِ هاشِمَ مِن سَناءٍ باهِرٍ",
            "وَمُهَذبينَ مُتَوّجينَ كِرامِ",
            "يَدعو إِلى دينِ الإِلَهِ وَنَصرِهِ",
            "وَإِلى الهُدى وَشرائِعِ الإِسلامِ",
            "بِمُهَنَّدٍ عَضبٍ رَقيقٍ حَدُّهُ",
            "ذي رَونَقٍ يَفري الفَقارَ حُسامِ",
            "وَمُحَمَّد فينا كَأَنَّ جَبينَهُ",
            "شَمسٌ تَجَلَت مِن خِلالِ غِمامِ",
            "وَاللَهُ ناصِرُ دينِهُ وَنَبيِّهِ",
            "وَمُعينُ كُلِّ مُوَحِّدٍ مِقدامِ",
            "شَهِدتَ قُرَيشٌ وَالبَراجِمُ كُلها",
            "أَن لَيسَ فيها مَن يَقومُ مَقامي",

        ]
    },
    {
        "title": "عرفت ومن يعتدل يعرف",
        "lines": [
            "عَرَفتُ وَمَن يَعتَدِل يَعرِفِ",
            "وَأَيقَنتُ حَقّاً فَلَم أَصدِفِ",
            "عَنِ الحِكَمِ الصِدق آياتها",
            "مِنَ اللَهِ ذي الرَأفَةِ الأَرأَفِ",
            "رَسائِلُ تُدرَسُ في المُؤمِنينَ",
            "بِهِنَّ اصطَفى أَحمَدُ المُصطفى",
            "فَأَصبَحَ أَحمَدُ فينا عَزيزاً",
            "عَزيز المَقامَةِ وَالموقِفِ",
            "فَيا أَيُّها الموعِدوهُ سَفاهاً",
            "وَلَم يَأتِ جَوراً وَلَم يَعنِفِ",
            "أَلَستُم تَخافونَ أَمرَ العَذابِ",
            "وَما آمَنَ اللَهَ كَالأَخوَفِ",
            "وَإِن تَصرَعوا تَحتَ أَسيافِنا",
            "كَمصرَعِ كَعبٍ أَبي الأِشرَفِ",
            "غَداةَ تَراءى لِطُغيانِهِ",
            "وَأَعرَض كَالجَمَلِ الأَجنَفِ",
            "فَأُنزِلَ جِبريلَ في قَتلِهِ",
            "بِوَحيٍ إِلى عَبدِهِ المُلطِفِ",
            "فَدَسّ الرَسولُ رَسولاً لَهُ",
            "بِأَبيَضَ ذي ظبَّةً مُرهَفِ",
            "فَباتَت عُيونٌ لَهُ مَعوِلاتٌ",
            "مَتى يُنعُ كَعبٌ لَها تَذرِفِ",
            "فَقالوا لِأَحمَدَ ذَرنا قَليلاً",
            "فَإِنّا مِنَ النَوحِ لَم نَشتَفِ",
            "فَأَجلاهُمُ ثُمَّ قالَ اِظعِنوا",
            "فُتوحاً عَلى رَغمَةِ الآنِفِ",
            "وَأَجلى النَضيرَ إِلى غُربَةٍ",
            "وَكانوا بِدارَةٍ ذي زُخرفِ",
            "إِلى أَذرعاتٍ ردافاً هُمُ",
            "عَلى كُلِّ ذي دُبُرٍ أَعجَفِ",

        ]
    },
    {
        "title": "هون الأمر تعش في راحة",
        "lines": [
            "هَوِّنِ الأَمرَ تَعِش في راحَةٍ",
            "كُلَّ ما هَوَّنَت إِلّا سَيَهونُ",
            "لَيسَ أَمرُ المَرءِ سَهلاً كُلّهُ",
            "إِنَّما الأَمرُ سَهولٌ وَحَزونُ",
            "تَطلُبُ الراحَةَ في دارِ العَنا",
            "خابَ مِن يَطلُبُ شَيئاً لا يَكونُ",

        ]
    },
    {
        "title": "أتطلب رزق الله من عند غيره",
        "lines": [
            "أَتَطلُبُ رِزقَ اللَهِ مِن عِندِ غَيرِهِ",
            "وَتُصبِحُ مِن خَوفِ العَواقِبِ آمِنا",
            "وَتَرضى بِصَّرافٍ وَإِن كانَ مُشرِكاً",
            "ضَميناً وَلا تَرضى بِرَبِّكَ ضامِنا",
            "كَأَنَكَ لَم تَقرَأَ بِما في كِتابِهِ",
            "فَأَصبَحتَ مَنحولَ اليَقينِ مُباينا",

        ]
    },
    {
        "title": "شيئان لو بكت الدماء عليهما",
        "lines": [
            "شَيئانِ لَو بَكَتِ الدِماءَ عَلَيهِما",
            "عَينايَ حَتّى تَأذَنا بِذِهابِ",
            "لَم تَبلُغِ المِعشارَ مِن حَقَّيهِما",
            "فَقدُ الشَبابِ وَفُرقَةُ الأَحبابِ",

        ]
    },
    {
        "title": "أغمض عيني في أمور كثيرة",
        "lines": [
            "أَغمِّضُ عَيني في أُمورٍ كَثيرَةٍ",
            "وَإِنّي عَلى تَركِ الغُموضِ قَديرُ",
            "وَما مِن عَمى أُغضي وَلَكِن لَرُبَما",
            "تَغامى وَأَغضى المَرءُ وَهُوَ بَصيرُ",
            "وَأَسكُتُ عَن أَشياءَ لَو شِئتُ قُلتُها",
            "وَلَيسَ عَلَينا في المَقالِ أَميرُ",
            "أَصبِّرُ نَفسي بِاِجتِهادي وَطاقَتي",
            "وَإِنّي بِأَخلاقِ الجَميعِ خَبيرُ",

        ]
    },
    {
        "title": "ولو أني بليت بهاشمي",
        "lines": [
            "وَلَو أَنّي بُليتُ بِهاشِميٍّ",
            "خُؤولَتُهُ بَنو عَبدِ المَدانِ",
            "صَبَرتُ عَلى عَداوَتِهِ وَلَكِن",
            "تَعالوا فَاِنظُروا بِمَنِ اَبتَلاني",

        ]
    },
    {
        "title": "يا عجبا لقد سمعت منكرا",
        "lines": [
            "يا عَجَباً لَقَد سَمِعتَ مُنكَراً",
            "كِذباً عَلى اللَهِ يُشيبُ الشَعرا",
            "يَستَرِقُ السَمعَ وَيَغشى البَصَرا",
            "ما كانَ يَرضى أَحمَدٌ لَو خُيِّرا",
            "أَن يُقرِنوا وَصِيَّهُ وَالأَبتَرا",
            "شاني الرَسولِ وَاللَعينَ الأَخزَرا",
            "كِلاهُما في جُندِهِ قَد عَسكَرا",
            "قَد باعَ هَذا دينَهُ فَأَفجَرا",
            "مَن ذا بِدُنيا بَيعَهُ قَد خَسِرا",
            "بِمُلكِ مِصرَ أَن أَصابَ الظَفرا",
            "إِنّي إِذا المَوتُ دَنا وَحَضَرا",
            "شَمَرتُ ثَوبي وَدَعَوتُ قَنبَرا",
            "قَدِّم لِوائي لا تُؤَخِّر حَذَرا",
            "لَن يَدفَعُ الحَذار ما قَد قُدِّرا",
            "لَمّا رَأَيتُ المَوتَ مَوتاً أَحمَرا",
            "عَبَّأتُ هَمدانَ وَعَبّوا حِميَرا",
            "حَيٌّ يَمانٍ يُعَظِمونَ الخَطَرا",
            "قَرنٌ إِذا ناطَحَ قَرنا كَسَرا",
            "قُل لِاِبنِ حَربٍ لا تَدُبُّ الخَمرا",
            "أَروِد قَليلاً أُبدِ مِنكَ الضَجَرا",
            "لا تَحسَبَنّي يا اِبنُ حَربٍ غَمرا",
            "وَسَل بِنا بَدراً مَعاً وَخَيبَرا",
            "كانتَ قُرَيشٍ يَومَ بَدرٍ جَزَرا",
            "إِذا وَرَدوا الأَمرَ فَذَمّوا الصَدرا",
            "لَو أَنَّ عِندي يا اِبنَ حَربٍ جَعفَرا",
            "أَو حَمزَةَ القَرمَ الهُمامَ الأَزهَرا",
            "رَأَت قُرَيشٌ نَجمَ لَيلٍ ظَهَرا",

        ]
    },
    {
        "title": "سمحت بأمر لا يطاق حفيظة",
        "lines": [
            "سَمَحتَ بِأَمرٍ لا يُطاقُ حفيظَةً",
            "وَصِدقاً وَإِخوانُ الحِفاظِ قَليلُ",
            "جَزاكَ إِلَهُ الناسِ خَيراً فَقَد وَفَت",
            "يَداكَ بَفَضلِ ما هُناكَ جَزيلُ",

        ]
    },
    {
        "title": "إن الذي قد اصطفى محمدا",
        "lines": [
            "إِنَّ الَّذي قَدِ اِصطَفى مُحَمَّدا",
            "وَأَظهَرَ الأَمرَ بِهِ وَأَيَّدا",
            "وَسَرَّ مِن والى وَأَكبا الحُسَّدا",
            "وَأَحسَنَ الدَحرَ لَهُ وَمَهَّدا",
            "وَجاءَ بِالنورِ المَضِيِّ المُحَمَّدِ",
            "وَناصَحَ اللَهَ وَخافَ المَوعِدا",

        ]
    },
    {
        "title": "رضينا قسمة الجبار فينا",
        "lines": [
            "رَضينا قِسمَةَ الجَبّارِ فينا",
            "لَنا عِلمٌ وَلِلجُهّالِ مالُ",
            "فَإِنَّ المالَ يَفنى عَن قَريبٍ",
            "وَإِنَّ العِلمَ باقٍ لا يزالُ",

        ]
    },
    {
        "title": "وداو عدوا داءه لا تداره",
        "lines": [
            "وَداوِ عَدواً داءَهُ لا تُدارِهُ",
            "فَإِنَّ مُداراة العِدى لَيسَ تَنفَعُ",
            "فَإِنَّكَ لَو دارَيتَ عامَينِ عَقرَباً",
            "وَقَد مُكِّنَت يَوماً مِنَ الدَهرِ تَلسَعُ",

        ]
    },
    {
        "title": "سليم العرض من حذر الجوابا",
        "lines": [
            "سَليمُ العَرضِ مَن حَذِرَ الجَوابا",
            "وَمَن دارى الرِجالَ فَقَد أَصابا",
            "وَمَن هابَ الرِجالَ تَهَيَّبوهُ",
            "وَمَن يُهِنِ الرِجالَ فَلَن يُهابا",

        ]
    },
    {
        "title": "ألا صاحب الذنب لا تقنطن",
        "lines": [
            "أَلا صاحِبَ الذَنبِ لا تَقنُطَنَ",
            "فَإِنَّ الإِلَهَ رَؤوفٌ رَؤوفُ",
            "وَلا تَرحَلَنَّ بِلا عِدَةٍ",
            "فَإِنَّ الطَريقَ مَخُوفٌ مَخُوفُ",

        ]
    },
    {
        "title": "وأفضل قسم الله للمرء عقله",
        "lines": [
            "وَأَفضَلُ قَسمِ اللَهِ لِلمَرءِ عَقلُهُ",
            "فَلَيسَ مِن الخَيراتِ شِيءٌ يُقارِبُه",
            "إِذا أَكمَلَ الرَحمَنُ لِلمَرءِ عَقلَهُ",
            "فَقَد كُمُلَت أَخلاقُهُ وَمآرِبُه",
            "يَعيشُ الفَتى في الناسِ بِالعَقلِ إِنَّهُ",
            "عَلى العَقلِ يِجري عَلمُهُ وَتَجارِبُه",
            "يَزينُ الفَتى في الناسِ صِحَّةُ عَقلِهِ",
            "وَإِن كانَ مَحظوراً عَلَيهِ مَكاسِبُه",
            "يَشينُ الفَتى في الناسِ قِلَّةُ عَقلِهِ",
            "وَإِن كَرُمَت أَعراقُهُ وَمَناسِبُه",
            "وَمَن كانَ غَلّاباً بِعَقلٍ وَنَجدَةٍ",
            "فَذو الجَدِّ في أَمرِ المَعيشَةِ غالِبُه",

        ]
    },
    {
        "title": "محمد النبي أخي وصهري",
        "lines": [
            "مُحَمَدٌ النَّبيُّ أَخي وَصِهري",
            "وَحَمزَةُ سَيِّدِ الشُهداءِ عَمّي",
            "وَجَعفَرٌ الَّذي يُضحي وَيُمسي",
            "يَطيرُ مَعَ المَلائِكَةِ اِبنَ أُمّي",
            "وَبِنتُ مُحَمَّدٍ سَكَني وَعُرسي",
            "مَشوبٌ لَحمُها بِدَمي وَلَحمي",
            "وَسبطا أَحمَدٌ وَلَداي مِنها",
            "فَمَن منكم لَهُ سَهمٌ كَسَهمي",
            "سَبَقتُكُمُ إِلى الإِسلامِ طُرّاً",
            "غُلاماً ما بَلَغَتُ أَوانَ حلمي",
            "أَنا البَطَلُ الَّذي لَن تُنكِرَوهُ",
            "لِيَومِ كَريهَةٍ وَلِيَومِ سِلمِ",
            "وَأَوجَبَ لي وِلايَتَهُ عَلَيكُم",
            "رَسولُ اللَهِ يَومَ غَديرِ خَمِّ",
            "وَأَوصاني النَبيُّ عَلى اِختيارٍ",
            "بِبَيعَتِهِ غَداةَ غَدٍ بِرَحمِ",
            "وَأَوصى بِي لِأُمَتِهِ لِحُكمي",
            "فَهَل فيكُم لَهُ قدمٌ كَقدمي",
            "فَوَيلٌ ثُمَّ وَيلٌ ثُمَّ وَيلٌ",
            "لِجاحِدِ طاعَتي مِن غَيرِ جُرمِ",

        ]
    },
    {
        "title": "ما إن تأوهت في شيء رزئت به",
        "lines": [
            "ما إِن تَأَوَّهتَ في شَيءٍ رُزِئتَ بِهِ",
            "كَما تَأَوَّهتَ لِلأَطفالِ في الصِّغَرِ",
            "قَد ماتَ والِدُهُم مِن كانَ يَكفُلُهُم",
            "في النائِباتِ وَفي الأَسفارِ وَالحَضَرِ",

        ]
    },
    {
        "title": "كآساد غيل وأشبال خيس",
        "lines": [
            "كَآسادِ غيلٍ وَأَشبالِ خيسٍ",
            "غَداةَ الخَميسِ بِبِيضٍ صِقالِ",
            "تَجيدُ الضِرابَ وَحزَّ الرِقابِ",
            "أَمامَ العِقابِ غَداةَ النَزالِ",
            "تَكيدُ الكَذوبَ وَتُخري الهَيوبَ",
            "وَتَروي الكَعوبَ دِماءُ الَقذالِ",

        ]
    },
    {
        "title": "ما غاض دمعي عند نازلة",
        "lines": [
            "ما غاضَ دَمعي عِندَ نازِلَةٍ",
            "إِلّا جَعَلتَكَ لِلبُكا سَبَبا",
            "وِإِذا ذَكَرتُكَ مَيِّتاً سَفَحَت",
            "عَيني الدُموعُ فَفاضَ وَاِنسَكَبا",
            "إِنّي أَجِلُّ ثَرىً حَلَلتَ بِهِ",
            "عَن أَن أُرى لِسِواهُ مُكتَئِبا",

        ]
    },
    {
        "title": "مالي وقفت على القبور مسلما",
        "lines": [
            "مالِي وَقَفتُ عَلى القُبورِ مُسَلِّماً",
            "قَبرَ الحَبيبِ فَلَم يَرُدَّ جَوابي",
            "أَحَبيبُ مالَكَ لا تَرُدُّ جَوابَنا",
            "اَنَسيتَ بَعدي خِلَّةَ الأَحبابِ",
            "قالَ الحَبيبُ وَكَيفَ لِي بِجَوابِكُم",
            "وَأَنا رَهينُ جَنادِلٍ وَتُرابِ",
            "أَكَلَ التُرابُ مَحاسِني فَنَسيتُكُم",
            "وَحُجِبتُ عَن أَهلي وَعَن أَترابي",
            "فَعَلَيكُمُ مِنّي السَلامَ تَقَطَّعَت",
            "مِنّي وَمِنكُم خِلَّةَ الأَحبابِ",
        ]
    },
    {
        "title": "ومن يصحب الدنيا يكن مثل قابض",
        "lines": [
            "وَمَن يَصحَبِ الدُنيا يَكُن مِثلَ قابِضٍ",
            "عَلى الماءِ خانَتهُ فُروجُ الأَصابِعِ",

        ]
    },
    {
        "title": "اذا ما شئت أن تحيا",
        "lines": [
            "اِذا ما شئتَ أَن تَحيا",
            "حياةً حُلوَةَ المَحيا",
            "فَلا تَحسِد وَلا تَبخَل",
            "وَلا تَحرِص عَلى الدُنيا",

        ]
    },
    {
        "title": "يغطي عيوب المرء كثرة ماله",
        "lines": [
            "يُغَطّي عُيوبَ المَرءِ كَثرَةُ مالِهِ",
            "يُصَدَّقُ فيما قالَ وَهوَ كَذوبُ",
            "وَيُرزي بِعقلِ المَرءِ قِلَّةُ مالِهِ",
            "يُحَمِّقُهُ الأَقوامُ وَهوَ لَبيبُ",

        ]
    },
    {
        "title": "ولما رأيت الخيل تقرع بالقنا",
        "lines": [
            "وَلَمّا رَأَيتُ الخَيلَ تَقرَعُ بِالقَنا",
            "فَوارِسها حُمرُ العُيونِ دَوامي",
            "وَأَقبَلَ رَهجٌ في السماءِ كَأَنَّه",
            "غَمامَةُ دَجنٍ مُلبَسٍ بِقُتامِ",
            "وَنادى اِبن هِندٍ ذا الكِلاعِ وَيَحصُباً",
            "وِكِندَةَ في لَخمٍ وَحَيِّ جُذامِ",
            "تَيَمَّمتُ هَمدانَ الَّذينَ هُمُ هُمُ",
            "إِذا نابَ أَمرٌ جُنَّتي وَحُسامي",
            "وَنادَيتُ فيهِم دَعوَةً فَأَجابني",
            "فَوارِسُ مِن هَمدانَ غَيرُ لِئامِ",
            "فَوارِسُ مِن هَمدانَ لَيسوابُعُزَّلٍ",
            "غُداةَ الوَغى مِن شاكِرٍ وَشبامِ",
            "وَمن أَرحَبَ الشَمَّ المطاعينَ بِالقَنا",
            "وَرَهُمٌ وَأَحياءُ السَبيعِ وَيامِ",
            "وَمِن كُلِّ حَيٍّ أَتَتني فَوارِسٌ",
            "ذوُو نَجَداتٍ في اللِقاءِ كِرامِ",
            "بِكُلِّ رَدينيٍّ وَعَضبٍ تَخالُهُ",
            "إِذا اِختَلَفَ الأَقوامُ شَعَلَ ضِرامِ",
            "فَخاضوا لَظاها وَاصطَلوا بِشَرارِها",
            "وَكانوا لَدى الهَيجا كَشَربِ مُدامِ",
            "جَزى اللَهُ هَمدانَ الجِنانَ فإِنَّهُم",
            "سِمامُ العِدى في كُلِّ يَومٍ خِصامِ",
            "لِهَمدانَ اَخلاقٌ وَدينٌ يَزينهُم",
            "وَلينٌ إِذا لاقوا وَحُسنُ كَلامِ",
            "وَجَدٌّ وَصِدقٌ في الحُروبِ وَنَجدَةٌ",
            "وَقَولٌ إِذا قالوا بِغَيرِ إِثامِ",
            "مَتى تَأتِهِم في دارِهِم لِضيافَةٍ",
            "تَبِت عِندَهُم في غِبطَةٍ وَطَعامِ",
            "أَلا إِنَّ هَمدانَ الكِرامَ أَعِزَةٌ",
            "كَما عَزَّ رُكنُ البَيتِ عِندَ مَقامِ",
            "أَناسٌ يُحِبّونَ النَبيَّ وَرَهطَهُ",
            "سِراعٌ إِلى الهَيجاءِ غَيرَكَهامِ",
            "فَلو كُنتَ بَوّاباً عَلى بابِ جَنَةٍ",
            "لَقُلتُ لِهَمدانَ اِدخلوا بِسلامِ",
        ]
    },
    {
        "title": "وكم قد تركنا في دمشق وأهلها",
        "lines": [
            "وَكَم قَد تَرَكنا في دِمشقَ وَأَهلِها",
            "مَن أَشمَط مَوتُورٍ وَشمطاءَ ثاكِلِ",
            "وَغانِيَةٍ صادَ الرِماحُ حَليلَها",
            "فَأَضحَت تَعُدُّ اليَومَ بَعضَ الأَرامِلِ",
            "وَتَبكي عَلى بَعلٍ لَها راحَ غادياً",
            "وَلَيسَ إِلى يَومِ الحِسابِ بِقافِلِ",
            "وَأَنّا أُناسٌ لا تُصيبُ رِماحَنا",
            "إِذا ما طَعنّا القَومَ غَيرَ المُقاتِلِ",

        ]
    },
    {
        "title": "سلام على أهل القبور الدوارس",
        "lines": [
            "سَلامٌ عَلى أَهلِ القُبورِ الدَوارِسِ",
            "كَأَنَّهُم لَم يَجلِسوا في المَجالِسِ",
            "وَلَم يَشرَبوا مِن بارِدِ الماءِ شُربَةً",
            "وَلَم يَأكُلوا مِن خَيرِ رَطبٍ وَيابِسِ",
            "أَلا خَبِّروني أَينَ قَبر ذَليلِكُم",
            "وَقَبرُ العَزيزِ الباذِخِ المُتنافِسِ",

        ]
    },
    {
        "title": "تحرز من الدنيا فإن فناءها",
        "lines": [
            "تَحَرَّزمِن الدُنيا فَإِنَّ فَناءَها",
            "مَحَلُّ فَناءٍ لا مَحَلُّ بَقاءِ",
            "فَصَفوَتُها مَمزوجَةٌ بِكُدورَةٍ",
            "وَراحَتُها مَقرونَةٌ بِعَناءِ",

        ]
    },
    {
        "title": "أمن تذكر دهر غير مأمون",
        "lines": [
            "أَمِن تَذَكُّرِ دَهرٍ غَير مَأمونُ",
            "أَصبَحتَ مُكتَئِباً تَبكي كَمَحزونِ",
            "أَمِّن تَذَكُّرِ أَقوامٍ ذَوي سَفَهٍ",
            "يَغشَونَ بِالظُلمِ مَن يَدعو إِلى الدينِ",
            "لا يَنتَهونَ عَن الفَحشاءِ ما سَلِموا",
            "وَالغَدرُ فيهُم سَبيلٌ غَيرُ مَأمونِ",
            "أَلا تَرَونَ أَقَلَّ اللَهُ خَيرَكُمُ",
            "أَنَّا غَضِبنا لِعُثمانَ بنَ مَظعونِ",
            "إِذا يَلطُمونَ وَلا يَخشَونَ مُقلَتَهُ",
            "طَعناً دراكاً وَضَرباً غَيرَ مَأفونِ",
            "فَسَوفَ يَجزيهُمُ إِن لَم يَمُت عَجَلاً",
            "كَيلاً بِكَيلٍ جَزاءً غَيرَ مَغبونِ",

        ]
    },
    {
        "title": "وليس كثيرا ألف خل وصاحب",
        "lines": [
            "وَلَيسَ كَثيراً أَلفُ خِلٍّ وَصاحِبٍ",
            "وَإِنَّ عَدّوا واحِداً لَكَثيرُ",

        ]
    },
    {
        "title": "جزى الله خيرا عصبة أسلمية",
        "lines": [
            "جَزى اللَهُ خَيراً عُصبَةَ أَسلَميّةً",
            "صِباحُ الوُجوهِ صُرِعّوا حَولَ هاشِمِ",
            "شَقيقٌ وَعبَدُ اللَهِ بِشرٌ وَمَعبَدٌ",
            "وَسُفيانَ وَاِبنا هاشِمٍ ذي المَكارِمِ",
            "وَعُروَةُ لا يَنأى فَقَد كانَ فارِساً",
            "إِذا الحَربُ هاجَت بِالقَنا وَالصَوارِمِ",
            "إِذا اِختَلَفَ الأَبطالُ وَاَشتَبَكَ القَنا",
            "وَكانَ حَديثُ القَومِ ضَربُ الجَماجِمِ",

        ]
    },
    {
        "title": "أخ طاهر الأخلاق عذب كأنه",
        "lines": [
            "أَخٌ طاهِرُ الأَخلاقِ عَذبٌ كَأَنَّهُ",
            "جَنا النَحلِ مَمزوجاً بِماءِ غُمامِ",
            "يَزيدُ عَلى الأَيّامِ فَضلُ مَوَّدَةٍ",
            "وَشِدَّةُ إِخلاصٍ وَرَعيَ ذِمامِ",

        ]
    },
    {
        "title": "وذي سفه يخاطبني بجهل",
        "lines": [
            "وَذي سَفهٍ يُخاطِبُني بِجَهلٍ",
            "فَأَكرَهُ أَن أَكونَ لَهُ مُجيبا",
            "يَزيدُ سَفاهَةً وَأَزيدُ حُلماً",
            "كَعودٍ زادَ بِالإِحراقِ طِيبا",

        ]
    },
    {
        "title": "رأيت الدهر مختلفا يدور",
        "lines": [
            "رَأَيتُ الدَهرَ مُختَلِفاً يَدورُ",
            "فَلا حُزنٌ يَدومُ وَلا سُرورُ",
            "وَقَد بَنَتِ المُلوكُ بِهِ قَصوراً",
            "فَلَم تَبقَ المُلوكُ وَلا القُصورُ",

        ]
    },
    {
        "title": "أفادتني القناعة كل عز",
        "lines": [
            "أَفادَتني القَناعَةُ كُلَّ عِزٍّ",
            "وَهَل عِزٌّ أَعَزُّ مِنَ القَناعَة",
            "فَصَيِّرها لِنَفسِكَ رَأسُ مالٍ",
            "وَصَيِّر بَعدَها التَقوى بِضاعَه",
            "تَحُز رِبحاً وَتُغني عَن بَخيلٍ",
            "وَتَنعَمُ في الجِنانِ بِصَبرِ ساعَه",

        ]
    },
    {
        "title": "ألا طرق الناعي بليل فراعني",
        "lines": [
            "أَلا طَرَقَ الناعي بِلَيلٍ فَراعَني",
            "وَأَرَّقني لَمّا اِستَهَلَّ مُناديا",
            "فَقُلتُ لَهُ لَمّا رَأَيتُ الَّذي أَتى",
            "أَغيرَ رَسولَ اللَهِ أَصبَحتَ ناعيا",
            "فَحَقِق ما أَشفَيتَ مِنهُ وَلَم يبل",
            "وَكان خَلِيلَي عِدَّتي وَجَماليا",
            "فَوَاللَهِ لا أَنساكَ أَحمَدُ ما مَشَت",
            "بِيَ العِيسُ في أَرضٍ وَجاوَزَت واديا",
            "وَكُنتُ مَتى أَهبِط مِنَ الأَرضِ تلعَةً",
            "أَجِد أَثَراً مِنهُ جَديداً وَعافيا",
            "جَوادٌ تَشَظَّى الخَيلُ عَنهُ كَأَنَّما",
            "يَرينَ بِهِ لَيثاً عَلَيهِنَّ ضاريا",
            "مِن الأَسدِ قَد أَحمى العَرينِ مَهابَةً",
            "تفادى سِباعَ الأَرضِ مِنهُ تَفاديا",
            "شَديدٌ جَريءُ النَفسِ نَهدٌ مُصدّرٌ",
            "هُوَ المَوتُ مَغدُوٌّ عَلَيهِ وَغاديا",
            "أَتَتك رَسولَ اللَهِ خَيلٌ مُغيرَةٌ",
            "تَثيرُ غُباراً كَالضَبابَةِ كابيا",
            "إِلَيكَ رَسولُ اللَهِ صَفٌّ مُقَدَمٌ",
            "اِذا كانَ ضَربُ الهامِ نَفقاً تَفانيا",

        ]
    },
    {
        "title": "أنا للحراب اليها",
        "lines": [
            "أَنا لِلحِرابِ اِلَيها",
            "وَبِنَفسي أَتَّقيها",
            "نِعمَةٌ مِن خالِقٍ",
            "مَن بِها قَد خَصَّنيها",
            "لَن تَرى في حَومَةِ الهَي",
            "جاءِ لِي فيها شَبيها",
            "وَلِيَ السُبقَةُ في الإِس",
            "لامِ طِفلاً وَوَجيها",
            "وَلِيَ القُربَةَ إِن قا",
            "مَ شَريفٌ يَنتَميها",
            "زَقَّني بِالعِلمِ زَقّاً",
            "فيهِ قَد صِرتُ فَقيها",
            "وَلِيَ الفَخرُ عَلى النا",
            "سِ بِفاطِم وَبَنيها",
            "ثُمَ فَخري بِرَسولِ ال",
            "لَهِ إِذ زَوَّجنيها",
            "لِيَ وَقعاتٌ بِبَدرٍ",
            "يَومَ حارَ الناسِ فيها",
            "وَبِأُحدٍ وَحُنَينٍ",
            "ثُمَّ صَولاتٌ تَليها",
            "وَأَنا الحامِلُ لِلرا",
            "يَةِ حقاً أَحتَويها",
            "وَإِذا أَضرَمَ حَرباً",
            "أَحمَدٌ قَدَّمَنيها",
            "وَإِذا نادى رَسولُ ال",
            "لهِ نَحوي قُلتُ إيها",

        ]
    },
    {
        "title": "أيحسب أولاد الجهالة أننا",
        "lines": [
            "أَيَحسَبُ أَولادَ الجَهالَةِ أَنَنا",
            "عَلى الخيلِ لَسنا مِثلَهُم في الفَوارِسِ",
            "فَسائِل بَني بَدرٍ إِذا ما لَقيتَهُم",
            "بِقَتلي ذَوي الأَقرانِ يَومِ التَمارُسِ",
            "وَهَذا رَسولُ اللَهِ كَالبَدرِ بَينَنا",
            "بِهِ كَشَفَ اللَهُ العِدى بِالتَناكُسِ",
            "وَإِنّا أُناسٌ لا نَرى الحَربَ سِبَّةً",
            "وَلا نَنثَني عِندَ الرِماحِ المُداعِسِ",
            "فَما قيلَ فينا بَعدَها مِن مَقالَةٍ",
            "فَما غادَرَت منّا جَديداً لِلاَبَسِ",

        ]
    },
    {
        "title": "لك الحمد إما على نعمة",
        "lines": [
            "لَكَ الحَمدُ إِمّا عَلى نَعمَةٍ",
            "وَإِما عَلى نَقمَةٍ تُدفَعُ",
            "تشاءُ فَتَفعَلُ ما شئتَهُ",
            "وَتَسمَعُ مِن حَيثُ لا يُسمَعُ",

        ]
    },
    {
        "title": "يا مؤثر الدنيا على دينه",
        "lines": [
            "يا مُؤثِرَ الدُنيا عَلى دينِهِ",
            "وَالتائِهَ الحَيرانَ عَن قَصدِهِ",
            "أَصبَحتَ تَرجو الخُلدَ فيها وَقَد",
            "أَبرَزَ نابَ المَوتِ عَن حَدِّهِ",
            "هَيهاتَ إِنَّ المَوتَ ذو أَسهُمٍ",
            "مِن يَرمِهِ يَوماً بِها يُردِهِ",
            "لا يُصلِحُ الواعِظُ قَلبَ اِمرءٍ",
            "لَم يَعزِمِ اللَهَ عَلى رُشدِهِ",

        ]
    },
    {
        "title": "غنى النفس يكفي النفس حتى يكفها",
        "lines": [
            "غِنى النَفسِ يَكفي النَفسَ حَتّى يَكُفَّها",
            "وَإِن أَعسَرَت حَتّى يَضُرُّ بِها الفُقرُ",
            "فَما عَسرةٌ فَاِصبِر لَها إِن لَقيتَها",
            "بِدائِمَةٍ حَتّى يَكونُ لَها يُسرُ",
            "وَمَن لَم يُقاسِ الدَهرَ لَم يَعرِفِ الأَسى",
            "وَفي غِيَرِ الأَيّامِ ما وَعَد الدَهرُ",

        ]
    },
    {
        "title": "أيا من ليس لي منه مجير",
        "lines": [
            "أَيا مَن لَيسَ لِي مِنهُ مُجيرُ",
            "بَعَفوكَ مِن عِقابِكَ أَستَجيرُ",
            "أَنا العَبدُ المُقِرُّ بِكُلِ ذَنبٍ",
            "وَأَنتَ السَيِّدُ الصَمَدُ الغَفورُ",
            "فَإِن عَذَّبَتني فَالذَنبُ مِنّي",
            "وَإِن تَغفِر فَأَنتَ بِهِ جَديرُ",

        ]
    },
    {
        "title": "وقيت بنفسي خير من وطئ الحصى",
        "lines": [
            "وَقَيتُ بِنَفسي خَيرَ مَن وَطِئَ الحَصى",
            "وَمَن طافَ بِالبَيتِ العَتيقِ وَبِالحَجَرِ",
            "مُحَمَّدُ لَمّا خافَ أَن يَمكُروا بِهِ",
            "فَوَقّاهُ رَبّي ذو الجَلالِ مِنَ المَكرِ",
            "وَبِتُّ أُراعيهِم مَتى يَنشُرونَني",
            "وَقَد وَطَّنتُ نَفسي عَلى القَتلِ وَالأَسرِ",
            "وَباتَ رَسولُ اللَهِ في الغارِ آمِناً",
            "هُناكَ وَفي حِفظِ الإِلَهِ وَفي سِترِ",
            "أَقامَ ثَلاثاً ثُمَّ زَمَّت قَلائِصُ",
            "قَلائِصُ يَفرينَ الحَصى أَينَما يَفري",
            "أَرَدتُ بِهِ نَصرَ الإِلَهِ تَبَتُّلاً",
            "وَأَضمَرتُهُ حَتّى أَوَسَّدَ في قَبري",

        ]
    },
    {
        "title": "قد كنت ميتا فصرت حيا",
        "lines": [
            "قَد كُنتَ مَيتاً فَصِرتَ حَيّاً",
            "وَعَن قَليلٍ تَصيرُ مَيتاً",
            "بَنَيتَ بِدارِ الفَناءِ بَيتاً",
            "فَاِبنِ لِدارِ البَقاءِ بَيتاً",

        ]
    },
    {
        "title": "نصرنا رسول الله لما تدابروا",
        "lines": [
            "نَصَرنا رَسولَ اللَهِ لَمَّا تَدابَروا",
            "وَثابَ إِلَيهِ المُسلِمونَذَوو الحِجى",
            "ضَرَبناغُواةَالناسِ عَنهُ تَكَرُّماً",
            "وَلَمّا يَرَواقَصدَ السَبيلِ وَلا الهُدى",
            "وَلَما أَتانا بِالهُدى كانَ كُلُّنا",
            "عَلى طاعَةِ الرَحمَنِ وَالحَقِّ وَالتُقى",

        ]
    },
    {
        "title": "أشدد حيازيمك للموت",
        "lines": [
            "أَشدُد حيازَيمكَ لِلمَو",
            "تِ فَإِنَّ المَوتَ لاقيكا",
            "وَلا تَجزع مِنَ المَوتِ",
            "إِذا حَلَّ بِواديكا",
            "فَإِنَّ الدِرعَ وَالبيَض",
            "ةَ يَومَ الرَوعِ يَكفيكا",
            "كَما أَضحكَ الدَهرُ",
            "كَذاكَ الدَهرُ يُبكيكا",
            "فَقَد أَعرِفُ أَقواماً",
            "وَإِن كانوا صَعاليكا",
            "مَساريعٌ إِلى النَجدَ",
            "ةِ لِلغَيِّ مَتاريكا",

        ]
    },
    {
        "title": "ألا أيها الموت الذي ليس تاركي",
        "lines": [
            "أَلا أَيُّها المَوتُ الَّذي لَيسَ تارِكي",
            "أَرِحني فَقَد أَفنَيتَ كُلَّ خَليلِ",
            "أَراكَ مُضِراً بِالَّذينَ أَحبُّهُم",
            "كَأَنَّكَ تَنحو نَحوَهُم بدَليلِ",

        ]
    },
    {
        "title": "جميع فوائد الدنيا غرور",
        "lines": [
            "جَميعُ فَوائِدِ الدُنيا غُرورُ",
            "وَلا يَبقى لِمَسرورٍ سُرورُ",
            "فَقُل لِلشامِتينَ بِنا أَفيقوا",
            "فَإِنَّ نَوائِبَ الدُنيا تَدورُ",

        ]
    },
    {
        "title": "كيفية المرء ليس المرء يدركها",
        "lines": [
            "كَيفيةُ المَرءِ لَيسَ المَرءُ يُدرِكُها",
            "فَكَيفَ كَيفيةَ الجَبارِ في القِدَمِ",
            "هُوَ الَّذي أَنشأَ الأَشياءَ مُبتَدِعاً",
            "فَكَيفَ يُدرِكهُ مُستَحدثُ النَسَمِ",

        ]
    },
    {
        "title": "أفلح من كانت له قوصره",
        "lines": [
            "أَفلَحَ مَن كانَت لَهُ قَوصَرَه",
            "يَأكُلُ مِنها كُلُ يَومٍ تَمَره",

        ]
    },
    {
        "title": "ما أحسن الدنيا وإقبالها",
        "lines": [
            "ما أَحسَنَ الدُنيا وَإِقبالَها",
            "إِذا أَطاعَ اللَّهَ مَن نالَها",
            "مَن لَم يواسِ النَّاسَ مِن فَضلِهِ",
            "عَرَّضَ لِلإِدبارِ إِقبالَها",
            "فَاِحذَر زَوالَ الفَضلِ يا جابِرُ",
            "وَاعطِ مِن دُنياكَ مَن سالَها",
            "فَإِنَّ ذا العَرشِ جَزيلُ العَطا",
            "ءِ يُضَعِفُ بِالحَبَةِ أَمثالَها",
            "وَكَم رَأَينا مِن ذَوي ثَروَةٍ",
            "لَم يَقبَلوا بِالشُّكرِ إِقبالَها",
            "تاهوا عَلى الدُنيا بِأَموالِهِم",
            "وَقَيَّدوا بِالبُخلِ أَقفالَها",
            "لَو شَكَروا النِعمَةَ زادَتُهُمُ",
            "مَقالَةً لِلّهِ قَد قالَها",
            "لَئِن شَكَرتُم لَأَزيدَنَّكُم",
            "لَكِّنَما كُفرَهُم غالَها",
            "مَن جاوَرَ النِعمَةَ بِالشُكرِ لَم",
            "يِخشَ عَلى النِعمَةِ مُغتالَها",
            "وَالكُفرُ بِالنِعمَةِ يَدعو إِلى",
            "زَوالِها وَالشُكرُ أَبقى لَها",

        ]
    },
    {
        "title": "دع ذكرهن فما لهن وفاء",
        "lines": [
            "دَع ذِكرَهُنَّ فَما لَهُنَّ وَفاءُ",
            "ريحُ الصَبا وَعُهودُهُنَّ سَواءُ",
            "يَكسِرنَ قَلبَكَ ثُمَّ لا يَجبُرنَهُ",
            "وَقُلوبُهُنَّ مِنَ الوَفاءِ خَلاءُ",

        ]
    },
    {
        "title": "لا تتهم ربك فيما قضى",
        "lines": [
            "لا تَتَّهِم رَبَّكَ فيما قَضى",
            "وَهَوِّنِ الأَمرَ عَلى النَفسِ",
            "لِكُلِّ هَمٍّ فَرَجٌ عاجِلٌ",
            "يَأتي عَلى المُصبِحِ وَالمُمسي",

        ]
    },
    {
        "title": "آلى ابن عبد حين جاء محاربا",
        "lines": [
            "آلى اِبنُ عَبدٍ حينَ جاءَ مُحارِباً",
            "وَحَلَفتَ فَاِستَمِعوا مِنَ الكَذّابِ",
            "أَن لا يَفِرَّ وَلا يَمَلِّلَ فَاِلتَقى",
            "أَسَدانِ يَضطَرِبانِ كُلُّ ضِرابِ",
            "اليَومَ يَمنَعُني الفَرارُ حَفيظَتي",
            "وَمُصَمِّمٌ في الرَأسِ لَيسَ بِنابِ",
            "أَعليَّ تَقتَحِمُ الفَوارِسَ هَكَذا",
            "عَنّي وَعَنهُم خَبِّروا أَصحابي",
            "فَغَدَوتُ أَلتَمِسُ القِراعَ بِمُرهَفٍ",
            "عَضبٍ مَعَ البَتراءِ في أَقرابِ",
            "وَغَدَوتُ اَلتَمِسُ القِراعَ وَصارِمٌ",
            "عَضبٌ كَلَونِ المِلحِ في اَقرابِ",
            "عَرَفَ اِبنُ عَبدٍ حينَ أَبصَرَ صارِماً",
            "يَهتَزُّ أَنَّ الأَمرَ غَيرُ لِعابِ",
            "أَدّى عُمَيرٌ حينَ أَخلَصَ صَقلَهُ",
            "صافي الحَديدَةِ يَستَفيضُ ثَوابي",
            "أَردَيتُ عَمراً إِذ طَغى بِمُهَنَّدٍ",
            "صافي الحَديدِ مُجَرَّبٍ قَصّابِ",
            "فَصَدَدتُ حينَ تَرَكتُهُ مُتَجَدِّلاً",
            "كَالجِذعِ بَينَ دَكادِكٍ وَرَوابي",
            "وَعَفَفتُ عَن اَثوابِهِ وَلَوَ اَنَّني",
            "كُنتُ المُقَطَّرَ بَزَّني أَثوابي",
            "عَبدَ الحِجارَةَ مِن سَفاهَةِ رَأيِهِ",
            "وَعَبَدتُ رَبَّ مُحَمَّدٍ بِصَوابي",
            "لا تَحسَبَنَّ اللَهَ خاذِلُ دينِهِ",
            "وَنَبِيَّهُ يا مَعشَرَ الأَحزابِ",

        ]
    },
    {
        "title": "أقول لعيني احبسي اللحظات",
        "lines": [
            "أَقولُ لِعَيني اِحبِسي اللَحَظاتِ",
            "وَلا تَنظُري يا عَينُ بِالسَرقاتِ",
            "فَكَم نَظرَةً قادَت إِلِى القَلبِ شَهوَةً",
            "فَأَصبَحَ مِنها القَلبُ في حَسَراتِ",

        ]
    },
    {
        "title": "تغربت أسأل من عن لي",
        "lines": [
            "تَغَرَبتُ أَسَأَلُ مَن عَنَّ لي",
            "مِنَ الناسِ هَل مِن صَديقِ صَدوقِ",
            "فَقالوا عَزيزانِ لا يُوجَدانِ",
            "صَديقٌ صَدوق وَبيضُ الأنوقِ",

        ]
    },
    {
        "title": "قد يعلم الناس أنا خيرهم نسبا",
        "lines": [
            "قَد يَعلَمُ الناسَ أَنّا خَيرُهُم نَسَبا",
            "وَنَحنُ أَفخَرَهُم بَيتاً إِذا فَخِروا",
            "رَهطُ النَبِيِّ وَهُم مَأَوى كَرامَتِهِ",
            "وَناصِرو الدينِ وَالمَنصورُ مَن نَصَروا",
            "وَالأَرضُ تَعلَمُ أَنّا خَيرُ ساكِنِها",
            "كَما بِهِ تَشهَدُ البَطحاءُ وَالمَدَرُ",
            "وَالبَيتُ ذو السِترِ لَو شاؤوا تُحَدِّثُهُم",
            "نادى بِذَلِكَ رُكنُ البَيتِ وَالحَجَرُ",

        ]
    },
    {
        "title": "خلوا سبيل العير يأت أهله",
        "lines": [
            "خُلّوا سَبيل العَيرِ يَأتِ أَهلُهُ",
            "سَوفَ تَرونَ فِعلَكُم وَفِعلَهُ",

        ]
    },
    {
        "title": "أرى المرء والدنيا كمال وحاسب",
        "lines": [
            "أَرى المَرءَ وَالدُنيا كَمالٍ وَحاسِبٍ",
            "يَضُمُّ عَلَيهِ الكَفَّ وَالكَفُّ فارِغُ",

        ]
    },
    {
        "title": "يا رب ثبت لي قدمي وقلبي",
        "lines": [
            "يا رَبِّ ثَبِّتَ لِي قَدَمي وَقَلبي",
            "سُبحانَكَ اللَهُمَّ أَنتَ حَسبي",

        ]
    },
    {
        "title": "ومن كرمت طبائعه تحلى",
        "lines": [
            "وَمَن كَرُمَت طِبائِعُهُ تَحَلّى",
            "بِآدابٍ مُفَصَلَةٍ حِسانِ",
            "وَمَن قَلَّت مَطامِعُهُ تَغَطّى",
            "مِنَ الدُنيا بِأَثوابِ الأَمانِ",
            "وَما يَدري الفَتى ماذا يُلاقي",
            "إِذا ما عاشَ مِن حَدَثِ الزَمانِ",
            "فَإِن غَدَرَت بِكَ الأَيامُ فَاِصبِر",
            "وَكُن بِاللَهِ مَحمودَ المَعاني",
            "وَلا تَكُ ساكِناً في دارِ ذُلٍّ",
            "فَإِنَّ الذُلَّ يُقرَنُ بِالهَوانِ",
            "وِإِن أَولاكَ ذو كَرَمً جَميلاً",
            "فَكُن بِالشُكرِ مُنطَلِقَ اللِسانِ",

        ]
    },
    {
        "title": "فهل لك أبي حسن علي",
        "lines": [
            "فَهَل لَكَ أَبي حَسَنٍ عَليٍّ",
            "لَعَلَ اللَهُ يُمكِن مَن قَفاكا",
            "دَعاكَ إِلى البِرازِ فَكَفت عَنهُ",
            "وَلَو بارَزتَهُ تَرِبَت يَداكا",

        ]
    },
    {
        "title": "إن كنت ذا علم بما الله قضى",
        "lines": [
            "إِن كُنتَ ذا عِلمٍ بِما اللَهُ قَضى",
            "فَاِثبُت أُصادِقْكَ وَسَيفي مُنتَضى",
            "وَاللَهُ لا يُرجِعُ شَيئاً قَد مَضى",
            "وَاللَهُ لا يُبرِمُ شَيئاً نُقِضا",

        ]
    },
    {
        "title": "إلهي أنت ذو فضل ومن",
        "lines": [
            "إِلَهي أَنتَ ذو فَضلٍ وَمنِّ",
            "وَإِنّي ذو خَطايا فَاِعفُ عَنّي",
            "وَظَنّي فيكَ يا رَبّي جَميلٌ",
            "فَحَقِّق يا إِلَهي حُسنَ ظَنّي",

        ]
    },
    {
        "title": "ما هذه الدنيا وطالبها",
        "lines": [
            "ما هَذِهِ الدُنيا وَطالِبُها",
            "إِلّا عَناءً وَهوَ لا يَدري",
            "إِن أَقبَلَت شَغَلَت دِيانَتَهُ",
            "أَو أَدبَرَت شَغلَتَهُ بِالفَقرِ",

        ]
    },
    {
        "title": "اصبر على الدهر لا تغضب على أحد",
        "lines": [
            "اصبِر عَلى الدَهرِ لا تَغضَب عَلى أَحَدٍ",
            "فَلا تَرى غَيرَ ما في الدَهرِ مَخطوطُ",
            "وَلا تَقيمَنَّ بِدارٍ لا انتِفاعَ بِها",
            "فَالأَرضُ واسِعَةٌ وَالرِزقُ مَبسوطُ",

        ]
    },
    {
        "title": "فاطم يا بنت النبي أحمد",
        "lines": [
            "فاطِمُ يا بِنتَ النَبِيِّ أَحمَدِ",
            "بِنتَ نَبِيٍّ سَيِّدٍ مُسَوَّدٍ",
            "هَذا أَسيرٌ جاءَ لَيسَ يَهتَدي",
            "مُكَبَّلٌ في قَيدِهِ المُقَيِّدِ",
            "يَشكو إِلَينا الجُوعَ وَالتَشَدُّدِ",
            "مَن يُطعِمُ اليَومَ يَجِدهُ في غَدِ",
            "عِندَ العَلِيِّ الواحِدِ المُوَحَّدِ",
            "ما يَزرَعُ الزارِعُ يَوماً يَحصُدِ",

        ]
    },
    {
        "title": "أنا الغلام العربي المنتسب",
        "lines": [
            "أَنا الغُلامُ العَرَبِيُّ المَنتَسِب",
            "مِن خَيرِ عودٍ فيمُصاصِ المطَّلِب",
            "يا أَيُّها العَبدُ اللَئيمَ المُنتَدَب",
            "إِن كُنتَ لِلمَوتِ مُحِبّاً فَاِقتَرِب",
            "وَاُثبُت رُوَيداً أَيُّها الكَلبُ الكَلِب",
            "أُو لا فَوَلِّ هارِباً ثُمَّ اِنقَلِب",

        ]
    },
    {
        "title": "وفي الجهل قبل الموت موت لأهله",
        "lines": [
            "وَفي الجَهلِ قَبلَ المَوتِ مَوتٌ لِأَهلِهِ",
            "وَأَجسادُهُم قَبلَ القُبورِ قُبورُ",
            "وَإِنَّ اِمرَءاً لَم يُحيِ بِالعِلمِ مَيِّتٌ",
            "وَلَيسَ لَهُ حَتّى النَشورِ نُشورُ",

        ]
    },
    {
        "title": "لا تظلمن إذا ما كنت مقتدرا",
        "lines": [
            "لا تَظلِمَنَّ إِذا ما كُنتَ مُقتَدِراً",
            "فَالظُلمُ مَرتَعُهُ يُفضي إِلى النَدَمِ",
            "تَنامُ عَينُكَ وَالمَظلومُ مُنتَبِهٌ",
            "يَدعو عَلَيكَ وَعَينُ اللَهِ لَم تَنَمِ",

        ]
    },
    {
        "title": "فإن للحرب عراما شزرا",
        "lines": [
            "فَإِنَّ لِلحَربِ عُراماً شَزرا",
            "إِنَّ عَلَيها سائِقاً عَشَنزَرا",
            "يَنصِفُ مَن أَحجَمَ وَتَنَمَّرا",
            "عَلى نَواحيها مَزَجّاً زَمجَرا",
            "إِذا وَنَينَ ساعَةً تَغَشمَرا",

        ]
    },
    {
        "title": "لا يستوي من يعمر المساجدا",
        "lines": [
            "لا يَستَوي مَن يَعمُرُ المَساجِدا",
            "وَمَن يَبيتُ راكِعاً وَساجِدا",
            "يَدأَبُ فيها راكِعاً وَساجِداً",
            "وَمَن يَكُرُّ هَكَذا مُعانِدا",
            "وَقائِماً طَوراً وَطَوراً قاعِدا",
            "وَمَن يَرى عَنِ الغُبارِ حائِداً",

        ]
    },
    {
        "title": "أرى حمرا ترعى وتأكل ما تهوى",
        "lines": [
            "أَرى حُمُراً تَرعى وَتَأكُلُ ما تَهوى",
            "وَأُسداً جِياعاً تَظمَأُ الدَهرَ ما تَروى",
            "وَأَشرافُ قَومٍ ما يَنالونَ قُوَتَهُم",
            "وَقَوماً لِئاماً تَأكُلُ المَنَّ وَالسَلوى",
            "قَضاءُ لِخلّاقِ الخَلائِقِ سابِقٌ",
            "وَلَيسَ عَلى رَدِّ القَضا أَحَدٌ يَقوى",
            "وَمَن عَرَفَ الدَهرَ الخَؤونَ وَصَرفَهُ",
            "تَصبَّر لِلبَلوى وَلَم يُظهِر الشَكوى",

        ]
    },
    {
        "title": "لا تطلبن معيشة بمذلة واربأ",
        "lines": [
            "لا تَطلُبَّنَ مَعيشَةً بِمَذَلَةٍ",
            "وَاِربَأ بِنَفسِكَ عَن دَنِيِّ المُطلَبِ",
            "وِإِذا اِفتَقَرتَ فَداوِ فَقرَكَ بِالغِنى",
            "عَن كُلِّ ذي دَنَسٍ كَجِلدِ الأَجرَبِ",
            "فَليَرجِعَنَّ إِلَيكَ رزقُكَ كُلُّهُ",
            "لَو كانَ أَبعَدُ مِن مَقامِ الكَوكَبِ",

        ]
    },
    {
        "title": "تؤمل في الدنيا طويلا ولا تدري",
        "lines": [
            "تَؤمِّلُ في الدُنيا طَويلاً وَلا تَدري",
            "إِذا جَنَّ لَيلٌ هَل تَعيشُ إِلى الفَجرِ",
            "فَكَم مِن صَحيحٍ ماتَ مِن غَيرِ عَلَّةٍ",
            "وَكَم مِن عَليلٍ عاشَ دَهراً إِلى دَهرِ",
            "وَكَم مِن فَتىً يُمسي وَيُصبِحُ آمِناً",
            "وَقَد نُسِجَت أَكفانُهُ وَهوَ لا يَدري",

        ]
    },
    {
        "title": "ذهب الوفاء ذهاب أمس الذاهب",
        "lines": [
            "ذَهَبَ الوَفاءُ ذِهابَ أَمسِ الذاهِبِ",
            "فَالناسُ بَينَ مُخاتِلٍ وَمُوارِبِ",
            "يَفشونَ بَينَهُمُ المَوَدَّةَ وَالصَفا",
            "وَقُلوبَهُم مَحشُوَّةٌ بِعَقارِبِ",

        ]
    },
    {
        "title": "أنا علي وابن عبد المطلب نحن",
        "lines": [
            "أَنا عَلِيٌّ وَاِبنُ عَبدِ المُطَّلِب",
            "نَحنُ لَعَمرُ اللِهِأَولى بِالكُتُب",
            "مِنّا النَبِيُّ المُصطَفى غَيرَ كَذِب",
            "أَهلُاللِواءِوَالمَقامِوَالحُجُب",
            "نَحنُ نَصَرناهُ عَلى جُلِّ العَرَب",
            "يا أَيُّها العَبدُالغَريرُالمُنتَدَب",
            "أُثبُت لَنا يا أَيُّهاالكَلبُ الكَلِب",

        ]
    },
    {
        "title": "أنا الصقر الذي حدثت عنه",
        "lines": [
            "أَنا الصَقرُ الَّذي حُدِّثتَ عَنهُ",
            "عِتاقُ الطَيرِ تَنجَدِل اِنجِدالا",
            "وَقاسَيتُ الحُروبَ أَنا اِبنُ سَبعٍ",
            "فَلَّما شِبتُ أَفنَيتُ الرِجالا",
            "فَلم تَدَعِ السُيوفُ لَنا عَدواً",
            "وَلَم يَدَعِ السَخاءُ لَدَيَّ مالا",

        ]
    },
    {
        "title": "فاطم بنت السيد الكريم",
        "lines": [
            "فاطِمُ بِنت السَيِّدِ الكَريم",
            "بِنت نَبيٍّ لَيسَ بِالذَميم",
            "قَد جاءَنا اللَهُ بِذا اليَتيم",
            "مَن يَرحَم اليَومَ فَهُوَ رَحيم",
            "مَوعِدُهُ في جَنَّةِ النَعيم",
            "حَرَّمَها اللَهُ عَلى اللَئيم",

        ]
    },
    {
        "title": "نوم امرئ خير له من يقظة",
        "lines": [
            "نَومُ اِمرئٍ خَيرٌ لَهُ مِن يِقَظَة",
            "لَم يَرُضَ فيها الكاتِبينَ الحَفَظَه",
            "وَفي صُروفِ الدَهرِ لِلمَرءِ عِظَه",

        ]
    },
    {
        "title": "أنا الذي سمتني أمي حيدره",
        "lines": [
            "أَنا الَّذي سَمَتني أُميحَيدَرَه",
            "ضِرغامُآجامٍوَلَيثُقَسوَرَه",
            "عَبلُ الذِراعَينِ شَديدُ القِصَرَه",
            "كَلَيثِ غاباتٍ كَريهِ المَنظَرَه",
            "عَلى الأَعادي مِثلَ رِيحٍصَرصَرَه",
            "أَكيلُكُم بِالسَيفِ كَيلَ السَندَرَه",
            "أَضرِبُكُم ضَرباً يَبينُالفَقَرَه",
            "وَأَترُكُالقِرنَبِقاعِ جُزُرِهِ",
            "أَضرِبُ بِالسَيفِ رِقابَ الكَفَرَه",
            "ضَربَ غُلامٍ ماجِدٍ حَزوَرَه",
            "مَن يَترُكِ الحَقَّ يَقوِّم صِغَرَه",
            "أَقتُلُ مِنهُم سَبعَةً أَو عَشَرَة",
            "فَكُلَّهُم أَهلُ فُسوقٍ فَجَرَه",

        ]
    },
    {
        "title": "إن الذين بنوا فطال بناؤهم",
        "lines": [
            "إِنَّ الَّذينَ بَنَوا فَطالَ بِناؤُهُم",
            "وَاِستَمتَعوا بِالأَهلِ وَالأَولادِ",
            "جَرَتِ الرِياحُ عَلى مَحَلِّ دِيارِهِم",
            "فَكَأَنَّهُم كانوا عَلى ميعادِ",

        ]
    },
    {
        "title": "أمن بعد تكفين النبي ودفنه",
        "lines": [
            "أَمِن بَعدِ تَكفينِ النَبِيِّ وَدَفنِهِ",
            "نَعيشُ بِآلاءٍ وَنَجنَحُ لِلسَلوى",
            "رُزِئنارَسولَ اللَهِ حَقّاً فَلَن نَرى",
            "بِذاكَ عَديلاً ما حَيينا مِنَ الرَدى",
            "وُكُنتَ لَنا كَالحُصنِ مِن دونِ أَهلِهِ",
            "لَهُ مَعقَلٌ حِرزٌ حَريزٌ مِن العِدى",
            "وَكُنا بِهِ شُمُّ الأُنوفِ بِنَحوِهِ",
            "عَلى مَوضِعٍ لا يُستطاعُ وَلا يُرى",
            "وَكُنّا بِمَرآكُم نَرى النورَ وَالهُدى",
            "صَباحَ مَساءَراحَفينا أَواِغتَدى",
            "لَقَد غَشِيَتنا ظُلمَةٌ بِعدَ فَقدِكُم",
            "نَهاراً وَقَد زادَت عَلى ظُلمَةِ الدُجى",
            "فَيا خَيرَ مَن ضَمَّالجَوانِحَوَالحَشا",
            "وَيا خَيرَ مَيتٍ ضَمّهُ التُربُ وَالثَرى",
            "كَأَنَّ أُمورَ الناسِ بَعدَكَ ضُمِّنَت",
            "سَفينَةُ مَوجٍ حينَ في البَحرِ قَد سَما",
            "وَضاقَ فَضاءُ الأَرضِ عَنّا بِرَحبِهِ",
            "لَفَقدِ رَسولِ اللَهِ إِذ قيلَ قَد مَضى",
            "فَقَد نَزَلَت بِالمُسلِمينَ مُصيبَةٌ",
            "كَصَدعِ الصَفا لا صَدعٍ لِلشَعبِ في الصَفا",
            "فَلَن يَستَقِلَّ الناسُ ما حَلَّ فيهُمُ",
            "وَلَن يُجبِرَ العَظمُ الَّذي مِنهُمُ وَهَى",
            "وَفي كُلِّ وَقتٍ لِلصَلاةِ يَهيجُها",
            "بِلالٌ وَيَدعو بِاِسمِهِ كُلَّما دَعا",
            "وَيَطلُبُ أَقوامٌ مَواريثَ هالِكٍ",
            "وَفينا مَواريثُ النُبُوَّةِ وَالهُدى",
            "فَيا حُزناً إِنّا رَأَينا نَبِيَّنا",
            "عَلى حينِ تَمَّ الدينُ وَاِشتَدَّتِ القُوى",
            "وَكانَ الأُلى شُبهَتَهُ سَفرُ لَيلَةٍ",
            "أَضَلُّ الهُدى لا نَجمَ فيها وَلا ضَوى",

        ]
    },
    {
        "title": "حياتك أنفاس تعد فكلما",
        "lines": [
            "حَياتُكَ أَنفاسٌ تُعَدُّ فَكُلَّما",
            "مَضى نَفَسٌ أَنقَصتَ بِهِ جُزءاً",
            "وَيُحييكَ ما يُفنيكَ في كُلِّ حالَةٍ",
            "وَيَحدوكَحادٍما يُريدُ بِكَالهَزءا",
            "فَتُصبِحَ في نَفسٍ وَتَمشي بِغَيرِها",
            "وَمالَكَ مِن عَقلٍ تُحِسُّ بِهِرُزءا",

        ]
    },
    {
        "title": "ألم تر أن الدهر يوم وليلة",
        "lines": [
            "أَلَم تَرَ أَنَّ الدَهرَ يَومٌ وَلَيلَةٌ",
            "يَكُرّانِ مِن سَبتٍ جَديدٍ إِلى سَبتِ",
            "فَقُل لِجَديدِ الثَوبِ لا بُدَّ مِن بِلىً",
            "وَقُل لِاِجتِماعِ الشَملِ لا بُدَّ مِن شَتِ",

        ]
    },
    {
        "title": "أجد الثياب إذا اكتسيت فإنها",
        "lines": [
            "أَجِدُ الثيابَ إِذا اكتَسَيتُ فَإِنَّها",
            "زينُ الرِجالِ بِها تَعزُّ وَتَكرُمُ",
            "وَدَعِ التَواضُعَ في الثيابِ تَخَشُّعاً",
            "فَاللَهُ يَعلَمُ ما تَجِنُّ وَتَكتُمُ",
            "فَرَثاثُ ثَوبِكَ لا يَزيدُكَ زُلفَةً",
            "عِندَ الإِلَهِ وَأَنتَ عَبدٌ مُجرِمُ",
            "وَبهاءُ ثَوبِكَ لا يَضُرُكَ بَعدَ أَن",
            "تَخشى الإِلَهَ وَتَتَّقي ما يَحرُمُ",

        ]
    },
    {
        "title": "دواؤك فيك وما تبصر",
        "lines": [
            "دَواؤُكَ فيكَ وَما تُبصِرُ",
            "وَدَاؤُكَ مِنكَ وَما تَشعُرُ",
            "أَتَزعُمُ أَنَّكَ جُرمٌ صَغير",
            "وَفيكَ اِنطَوى العالَمُ الأَكبَرُ",
            "فَأَنتَ الكِتابُ المُبينُ الَّذي",
            "بِأَحرُفِهِ يَظهَرُ المُضَمَرُ",
            "وَما حاجَةٌ لَكَ مِن خارِجٍ",
            "وَفِكرُكَ فيكَ وَما تُصدِرُ",

        ]
    },
    {
        "title": "الحمد لله لا شريك له",
        "lines": [
            "الحَمدُ لِلّهِ لا شَريكَ لَهُ",
            "دَأبِيَ في صُبحِهِ وَفي غِلسِه",
            "لَم يَبقَ لِيَ مُؤنِسٌ فَيُؤنِسَني",
            "إِلّا أَنيسٌ أَخافُ مِن أُنسِه",
            "فَاِعتَزِلِ الناسَ ما اِستَطَعتُ وَلا",
            "تَرَكن إِلى مَن تَخافُ مِن دَنَسِه",
            "فَالعَبدُ يَرجو ما لَيسَ يَدرِكَهُ",
            "وَالمَوتُ أَدنى إِلَيهِ مِن نَفسِه",

        ]
    },
    {
        "title": "أخوك الذي إن أخرجتك ملمة",
        "lines": [
            "أَخوكَ الَّذي إِن أَخرَجَتكَ مُلِمَّةٌ",
            "مِنَ الدَهرِ لَم يَبَرَح لَها الدَهرُ واحِما",
            "وَلَيسَ أَخوكَ بِالَّذي إِن تَشَعَّبَت",
            "عَلَيكَ أُمورٌ ظَلَّ يَلحاكَ لائِما",

        ]
    },
    {
        "title": "يا أكرم الخلق على الله",
        "lines": [
            "يا أَكرَمَ الخَلقِ عَلى اللَهِ",
            "وَالمُصطفى بِالشَرَفِ الباهي",
            "مُحَمدُ المُختارُ مَهَما أَتى",
            "مِن مُحَدثٍ مُستَفظعٍ ناهي",
            "فَاِندُب لَهُ حَيدَرَ لا غَيرَهُ",
            "فَلَيسَ بِالغَمرِ وَلا اللاهي",
            "تَرى عِمادَ الكُفرِ مِن سَيفِهِ",
            "مُنَكَّساً باطِلَهُ واهي",
            "هَلِ العِدى إِلّا ذِئابٌ عَوَت",
            "مَع كُلِّ ناسٍ نَفسَهُ ساهي",
            "سَيهزمُ الجَمعُ عَلى عقبِهِ",
            "بِحَيدَرٍ وَالنَصرُ بِاللَهِ",

        ]
    },
    {
        "title": "صبرت عن اللذات لما تولت",
        "lines": [
            "صَبَرتُ عَنِ اللَذاتِ لَمّا تَوَلَّتِ",
            "وَأَلزَمتُ نَفسي صَبرَها فَاِستَمَرَّتِ",
            "وَما المَرءُ إِلّا حَيثُ يَجعَلُ نَفسَهُ",
            "فَإِن طَمِعَت تاقَت وَإِلّا تَسَلَّتِ",

        ]
    },
    {
        "title": "ولا خير في الشكوى إلى غير مشتكي",
        "lines": [
            "وَلا خَيرَ في الشَكوى إِلى غَيرِ مُشتَكي",
            "وَلا بُدَّ مِن شَكوى إِذا لَم يَكُن صَبرُ",

        ]
    },
    {
        "title": "إن المنية شربة مورودة",
        "lines": [
            "إِنَّ المَنِيَّةَ شُربَةٌ مَورودَةٌ",
            "لا تَجزَعَنَّ وَشدَّ لِلتَرحيلِ",
            "إِنَّ اِبنَ آمِنَةَ النَبيّ مُحَمَّداً",
            "رَجُلٌ صَدوقٌ قالَ عَن جبريلِ",
            "إِرخِ الزِمامَ وَلا تَخَف مِن عائِقٍ",
            "فَاللَهُ يُرديهُم عَنِ التَنكيلِ",
            "إِنّي بِرَبّي واثِقٌ وَبِأَحمَدِ",
            "وَسَبيلُهُ مُتلاحِقٌ بِسَبيلي",

        ]
    },
    {
        "title": "نحن الكرام بنو الكرام",
        "lines": [
            "نَحنُ الكِرامُ بَنو الكِرا",
            "مِ وَطِفلُنا في المَهدِ يُكَنى",
            "إِنّا إِذا قَعَدَ اللِئ",
            "مُ عَلى بِساطِ العِزِّ قُمنا",

        ]
    },
    {
        "title": "كن ابن من شئت واكتسب أدبا",
        "lines": [
            "كُن اِبنَ مَن شِئتَ واِكتَسِب أَدَباً",
            "يُغنيكَ مَحمُودُهُ عَنِ النَسَبِ",
            "فَلَيسَ يُغني الحَسيبُ نِسبَتَهُ",
            "بِلا لِسانٍ لَهُ وَلا أَدَبِ",
            "إِنَّ الفَتى مَن يُقولُ ها أَنا ذا",
            "لَيسَ الفَتى مَن يُقولُ كانَ أَبي",

        ]
    },
    {
        "title": "إن عبدا أطاع ربا جليلا",
        "lines": [
            "إِن عَبداً أَطاعَ رَبّاً جَليلاً",
            "وَقفا الداعيَ النَبيَّ الرَسولا",
            "فَصلاةُ الإِلَهِ تَترى عَلَيهِ",
            "في دُجى اللَيلِ بُكرَةً وَأَصيلا",
            "إِن ضَربَ العِدا بِأَبيضَ يُرضي",
            "سَيِّداً قادراً وَيُشفي غَليلا",
            "لَيسَ مَن كانَ صالِحاً مُستَقيماً",
            "مِثل مَن كانَ هاذياً وَذَليلا",
            "حَسبيَ اللَهُ عِصمَةً لِأُموري",
            "وَحَبيبي مُحَمّدٌ لي خَليلا",

        ]
    },
    {
        "title": "تنكر لي دهري ولم يدر أنني",
        "lines": [
            "تَنَكَّرَ لِي دَهري وَلَم يَدرِ أَنَّني",
            "أَعزُّ وَرَوعاتُ الخُطوبِ تَهونُ",
            "فَظَلَّ يُريني الخَطبُ كَيفَ اِعتِداؤُهُ",
            "وَبِتُّ أُريهِ الصَبرَ كَيفَ يَكونُ",

        ]
    },
    {
        "title": "فلو كانت الدنيا تنال بفطنة",
        "lines": [
            "فَلَو كانَتِ الدُنيا تُنالُ بِفِطنَةٍ",
            "وَفَضلٍ وَعَقَلٍ نِلتُ أَعلى المَراتِبِ",
            "وَلَكِنَّما الأَرزاقُ حَظٌّ وَقِسمَةٌ",
            "بَفَضلِ مَليكٍ لا بِحيلَةِ طالِبِ",

        ]
    },
    {
        "title": "جسمي معي غير أن الروح عندكم",
        "lines": [
            "جِسمي مَعي غَيرَ أَن الروحَ عِندَكُمُ",
            "فَالجِسمُ في عزبَةٍ وَالروحُ في وَطَنِ",

        ]
    },
    {
        "title": "العلم زين فكن للعلم مكتسبا",
        "lines": [
            "العِلمُ زَينٌ فَكُن لِلعِلمِ مُكتَسِباً",
            "وَكُن لَهُ طالِباً ما عِشتَ مُقتَبِسا",
            "أركِن إِلَيهِ وَثِق بِاللَهِ وَاَغنِ بِهِ",
            "وَكُن حَليماً رَزينَ العَقلِ مُحتَرِسا",
            "لا تَأثَمَنَّ فَإِمّا كُنتَ مُنهَمِكاً",
            "في العِلمِ يَوماً وَإِمّا كُنتَ مُنغَمِسا",
            "وَكُن فَتىً ماسِكاً مَحَضَ التُّقى وَرِعاً",
            "لَلدّينِ مُغتَنِماً لِلعِلمِ مُفتَرِسا",
            "فَمَن تَخلَّقَ بِالآدابِ ظَلَّ بِها",
            "رَئيسَ قَومٍ إِذا ما فارَقَ الرُؤَسا",
            "وَاَعلَم هُديتَ العِلمَ خَيرٌ صَفا",
            "أَضحى لِطالِبِهِ مِن فَضلِهِ سَلِسا",

        ]
    },
    {
        "title": "لو كان بالحيل الغني لوجدتني",
        "lines": [
            "لَو كانَ بِالحِيَل الغَنِيِّ لَوَجدَتَني",
            "بِنُجومِ أَقطارِ السَماءِ تَعَلُّقي",
            "لَكِنَّ مَن رِزقِ الغِنى حُرم الحجى",
            "ضِدّانِ مُفتَرِقانِ أَيّ تَفَرُّقِ",

        ]
    },
    {
        "title": "لا تأمن الموت في ظرف ولا نفس",
        "lines": [
            "لا تَأمَنِ المَوتَ في ظَرفٍ وَلا نَفَسٍ",
            "وَلَو تَمَنَعتَ بِالحُجّابِ وَالحَرَسِ",
            "وَاعلَم بِأَنَّ سِهامَ المَوتِ نافِذَةٌ",
            "في كُلِ مُدَّرَعٍ مِنا وَمُتَّرِسِ",
            "ما بالُ دُنياكَ تَرضى أَن تُدَنِّسَهُ",
            "وَثَوبَكَ الدَهرُ مَغسولٌ مِنَ الدَنَسِ",
            "تَرجو النَجاةَ وَلَم تَسلُك مَسالِكَها",
            "إِن السَفينَةَ لا تَجري عَلى اليَبَسِ",

        ]
    },
    {
        "title": "إصبر قليلا فبعد العسر تيسير",
        "lines": [
            "إِصبِر قَليلاً فَبَعدَ العُسرِ تَيسيرُ",
            "وَكُلُّ أَمرٍ لَهُ وَقتٌ وَتَدبيرُ",
            "وَلِلمُهَيمِنِ في حالاتِنا نَظَرٌ",
            "وَفَوقَ تَقديرِنا لِلّهِ تَقديرُ",

        ]
    },
    {
        "title": "النفس تجزع أن تكون فقيرة",
        "lines": [
            "النَفسُ تَجزَع أَن تَكونَ فَقيرَةً",
            "وَالفَقرُ خَيرٌ مِن غِنىً يُطغيها",
            "وَغِنى النَفوسِ هُوَ الكَفافُ وَإِن أَبَت",
            "فَجَميعُ ما في الأَرضِ لا يَكفيها",

        ]
    },
    {
        "title": "لو كان في صخرة في البحر راسية",
        "lines": [
            "لَو كانَ في صَخرَةٍ في البَحرِ راسيَة",
            "صَمّاءَمَلمومَةٍمُلسٍ نَواحيها",
            "رِزقٌ لِعَبدٍ يَراهُ اللَهُ لانغَلَقَت",
            "حَتّى يَؤدّى إِلَيهِ كُلُّ ما فيها",
            "أَو كانَ تَحتَ طِباقِ السَبعِ مَطلَبُها",
            "كَسَهَّلِ اللَهِ فيالمَرقىمَراقيها",
            "حَتّى تُودّي الَّذي في اللَوحِ خُطَّ لَهُ",
            "إِن هِي أَتَتهُ وَإِلّا سَوفَ يَأتيها",

        ]
    },
    {
        "title": "إني أقول لنفسي وهي ضيقة",
        "lines": [
            "إِنّي أَقولُ لِنَفسي وَهيَ ضَيِّقَةٌ",
            "وَقَد أَناخَ عَلَيها الدَهرُ بِالعَجَبِ",
            "صَبراً عَلى شِدَّةِ الأَيامِ إِنَّ لَها",
            "عُقبىوَما الصَبرُ إِلّا عِندَ ذي الحَسَبِ",
            "سَيفتَحُ اللَهُ عَن قُربٍ بِنافِعَةٍ",
            "فيها لِمِثلِكِ راحاتٌ مِن التَعَبِ",


        ]
    },
    {
        "title": "الحمد لله الجميل المفضل",
        "lines": [
            "الحَمدُ لِلّهِ الجَميلِ المُفضلِ",
            "المُسبِغِ المُولي العَطاءِ المُجزِلِ",
            "شُكراً عَلى تَمكينِهِ لِرَسولِهِ",
            "بِالنَّصرِ مِنهُ عَلى البُغاةِ الجُهَّلِ",
            "كَم نِعمَةٍ لا أَستَطيعُ بُلوغَها",
            "جُهداً وَلو أَعلَمتُ طاقَة مقوَلِ",
            "لِلّهِ أَصبَحَ فَضلُهُ مُتَظاهِراً",
            "مِنهُ عَلَيَّ سَأَلتَ أَم لَم أَسأَلِ",
            "قَد عايَنَ الأَحزابَ مِن تَأييدِهِ",
            "جُندُ النَبيِّ ذي البَيانِ المُرسَلِ",
            "ما فيهِ مَوعِظَةً لِكُلِ مُفَكِّرٍ",
            "إِن كانَ ذا عَقلٍ وَإِن لَم يَعقِلِ",

        ]
    },
    {
        "title": "ما علتي وأنا جلد حازم",
        "lines": [
            "ما عِلَّتي وَأَنا جَلدٌ حازِم",
            "وَفي يَميني ذو غِرارٍ صارِم",
            "وَعَن يَميني مَذحَجُ القَماقِم",
            "وَعَن يَساري وائِلُ الخَضارِم",
            "وَالقَلبُ حَولي مُضَرُ الجَماجِم",
            "وَأَقبَلت هَمدانُ وَالأَكارِم",
            "أَقسَمتُ بِاللَهِ العَليِّ العالِمِ",
            "لا أَنثَني إِلا بَرَدِّ الراغِمِ",
            "مَشيَ الجِمالِ البُزلِ الخَلاجِمِ",

        ]
    },
    {
        "title": "إذا هبت رياحك فاغتنمها",
        "lines": [
            "إِذا هَبَّت رِياحُكَ فَاِغتَنِمها",
            "فَعُقبى كُلُّ خافِقَةٍ سُكونُ",
            "وَلا تَغفَل عَنِ الإِحسانِ فيها",
            "فَما تَدري السُكونُ مَتى يَكونُ",
            "وَإِن دَرَّت نِياقُكَ فَاِحتَلِبها",
            "فَما تَدري الفَصيلُ لِمَن يَكونُ",
            "إِذا ظَفِرَت يَداكَ فَلا تَقصِّر",
            "فَإِنَّ الدَهرَ عادَتَهُ يَخونُ",

        ]
    },
    {
        "title": "إنما الدنيا فناء",
        "lines": [
            "إِنَّما الدُنيا فَناءٌ",
            "لَيسَ لِلدُّنيا ثُبوتُ",
            "إِنَّما الدُنيا كَبَيتٍ",
            "نَسَجَتهُ العَنكَبوتُ",
            "وَلَقَد يَكفيكَ مِنها",
            "أَيُّها الطالِبُ قوتُ",
            "وَلَعَمري عَن قَليلٍ",
            "كُلُّ مَن فيها يَموتُ",

        ]
    },
    {
        "title": "الدهر أدبني واليأس أغناني",
        "lines": [
            "الدَهرُ أَدَّبَني وَاليَأَسُ أَغناني",
            "وَالقوتُ أَقنَعَني وَالصَبرُ رَبانّي",
            "وَأَحكَمَتني مِنَ الأَيامِ تَجرِبَةٌ",
            "حَتّى نَهَيتُ الَّذي قَد كانَ يَنهاني",

        ]
    },
    {
        "title": "كنت السواد لناظري",
        "lines": [
            "كُنتَ السَوادَ لِناظِري",
            "فَبَكى عَلَيكَ الناظِرُ",
            "مَن شاءَ بَعدَكَ فَليَمُت",
            "فَعَلَيكَ كُنتُ أُحاذِرُ",

        ]
    },
    {
        "title": "رضيت بما قسم الله لي",
        "lines": [
            "رَضيتُ بِما قَسَّمَ اللَهُ لِي",
            "وَفَوَّضتُ أَمري إِلى خالِقي",
            "كَما أَحسَنَ اللَهُ فيما مَضى",
            "كَذَلِكَ يُحسنُ فيما بَقي",

        ]
    },
    {
        "title": "تلاقين قيسا وأشياعه",
        "lines": [
            "تُلاقينَ قَيساً وَأَشياعَهُ",
            "فَيوقِدُ لِلحَربِ ناراً فَنار",
            "أَخو الحَربِ إِن لَقحَت بازِلاً",
            "سَما لِلعُلا وَأَجَلَّ الخَطار",

        ]
    },
    {
        "title": "تلكم قريش تمناني لتقتلني",
        "lines": [
            "تلِكُم قُرَيشُ تَمَنّاني لِتَقتُلَني",
            "فَلا وَرَبِّكَ ما بَرّوا وَما ظَفِروا",
            "فَإِن بَقيتُ فَرَهنٌ ذِمَّتي لَكُمُ",
            "بِذاتِ وَدقَينِ لا نَعفو لَها أَثَرُ",
            "وَإِن هِلِكتُ فَإِنّي سَوفَ أورِثُهُم",
            "ذَلَّ الحَياةِ فَقَد خانوا وَقَد غَدَروا",
            "أَما بَقَيتُ فَإِنّي لَستُ مُتَّخِذاً",
            "أَهلا وَلا شيعَةً في الدّينِ إِذ فَجَروا",
            "قَد بايَعوني وَلَم يوفوا بِبَيعَتِهِم",
            "وَماكَروني بِالأَعداءِ إِذ مَكَروا",
            "وَناصَبوني في حَربٍ مُضَرَّسَةٍ",
            "ما لَم يُلاقِ أَبو بَكرٍ وَلا عُمَرُ",

        ]
    },
    {
        "title": "صن النفس واحملها على ما يزينها",
        "lines": [
            "صُنِ النَفسَ وَاِحمِلها عَلى ما يزيِنُها",
            "تَعِش سالِماً وَالقَولُ فيكَ جَميلُ",
            "وَلا تُرِينَّ الناسَ إِلّا تَجَمُّلاً",
            "نَبا بِكَ دَهرٌ أَو جَفاكَ خَليلُ",
            "وَإِن ضاقَ رِزقُ اليَومِ فَاِصبِر إِلى غَدٍ",
            "عَسى نَكَباتِ الدَهرِ عَنكَ تَزولُ",
            "يَعِزُّ غَنِيُّ النَفسِ إِن قَلَّ مالُهُ",
            "ويَغنى غَنِيُّ المالِ وَهوَ ذَليلُ",
            "وَلا خَيرَ في وِدِّ اِمرِئٍ مُتَلَّونٍ",
            "إِذا الريحُ مالَت مالَ حَيثُ تَميلُ",
            "جَوادٌ إِذا اِستَغنَيتَ عَن أَخذِ مالِهِ",
            "وَعِندَ اِحتِمالِ الفَقرِ عَنكَ بَخيلُ",
            "فَما أَكثَرَ الإِخوان حينَ تَعدّهُم",
            "وَلَكِنَهُم في النائِباتِ قَليلُ",

        ]
    },
    {
        "title": "إذا حادت الدنيا عليك فجد بها",
        "lines": [
            "إِذا حادَتِ الدُنيا عَلَيكَ فَجُد بِها",
            "عَلى الناسِ طُرّاً إِنَّها تَتَقَلَّبُ",
            "فَلا الجُودُ يُفنيها إِذا هِيَ أَقبَلَت",
            "وَلا البُخلُ يُبقيها إِذا هِيَ تَذهَبُ",

        ]
    },
    {
        "title": "فما نوب الحوادث باقيات",
        "lines": [
            "فَما نُوَبُ الحَوادِثِ باقياتٌ",
            "وَلا البُؤسى تَدومُ وَلا النَعيمُ",
            "كَما يَمضي سُرورٌ وَهوَ جَمُّ",
            "كَذَلِكَ ما يَسوؤُكَ لا يَدومُ",
            "فَلا تَهلِك عَلى ما فاتَ وَجدَاً",
            "وَلا تَفرِدكَ بِالأَسَفِ الهُمومُ",

        ]
    },
    {
        "title": "فارق تجد عوضا عمن تفارقه",
        "lines": [
            "فارِق تَجِد عِوَضاً عَمَّن تُفارِقُهُ",
            "وَاِنصَبَ فَإِنَّ لَذيذَ العَيشِ في النَصَبِ",
            "فَالأُسدُ لَولا فِراقُ الغابِ ما اِقتَنَصَت",
            "وَالسَهمُ لَولا فِراقُ القَوسِ لَم تُصِبِ",

        ]
    },
    {
        "title": "ألا باعد الله أهل النفاق",
        "lines": [
            "أَلا باعَدَ اللَهُ أَهلَ النِفاقِ",
            "وَأَهلَ الأَراجيفِ وَالباطِلِ",
            "يَقولونَ لي قَد قَلاكَ الرَسولُ",
            "فَخلّاكَ في الحالِفِ الخاذِلِ",
            "وَما ذاكَ إِلّا لِأَنَّ النَبيَّ",
            "جَفاكَ وَما كانَ بِالفاعِلِ",
            "فَسِرتُ وَسَيفي عَلى عاتِقي",
            "إِلى الراحِمِ الحاكِمِ الفاصِلِ",
            "فَلَما رَآني هَفا قَلبُهُ",
            "وَقالَ مَقالَ الأَخِ السائِلِ",
            "أَممن أَبِن لِيَ فَأَنبأتُهُ",
            "بارجافِ ذي الحَسَدِ الداغِلِ",
            "فَقالَ أَخي أَنتَ مِن دونِهِم",
            "كَهَرونَ موسى وَلَم يَأتَلِ",

        ]
    },
    {
        "title": "رأيت العقل عقلين",
        "lines": [
            "رَأَيتُ العَقلَ عَقلَينِ",
            "فَمَطبوعٌ وَمَسموعُ",
            "وَلا يَنفَع مَسموعٌ",
            "إِذا لَم يَكُ مَطبوعُ",
            "كَما لا تَنفَعُ الشَمسَ",
            "وَضوءُ العَينِ مَمنوعُ",

        ]
    },
    {
        "title": "فداري مناخ لمن قد نزل",
        "lines": [
            "فَداري مناخٌ لِمَن قَد نَزَل",
            "وَزادي مُباحٌ لِمَن قَد أَكَل",
            "أُقدُّم ما عِندَنا حاضِرٌ",
            "وَإِن لَم يَكُن غَيرَ حُبزٍ وَخَل",
            "فَأَمّا الكَريمُ فَراضٍ بِهِ",
            "وَأَما اللَئيمُ فَما قَد أَبل",

        ]
    },
    {
        "title": "قريح القلب من وجع الذنوب",
        "lines": [
            "قَريحُ القَلبِ مِن وَجَعِ الذُنوبِ",
            "نَحيلُ الجِسمِ يَشهَقُ بِالنَحيبِ",
            "أَضرَّ بِجِسمِهِ سَهَرُ اللَيالي",
            "فَصارَ الجِسمُ مِنهُ كَالقَضيبِ",
            "وَغَيَّرَ لَونَهُ خَوفٌ شَديدٌ",
            "لِما يَلقاهُ مِن طَولِ الكَروبِ",
            "يُنادي بِالتَضَرُّعِ يا إِلَهي",
            "أَقِلني عَثرَتي وَاِستُر عُيوبي",
            "فَزِعتُ إِلى الخَلائِقِ مُستَغيثاً",
            "فَلَم أَرَ في الخَلائِقِ مِن مُجيبِ",
            "وَأَنتَ تُجيبُ مَن يَدعوكَ رَبّي",
            "وَتَكشِفُ ضُرَّ عَبدِكَ يا حَبيبي",
            "وَدائي باطِنٌ وَلَدَيكَ طِبُّ",
            "وَمِن لي مِثلَ طِبِّكَ يا طَبيبي",

        ]
    },
    {
        "title": "ما تركت بدر لنا صديقا",
        "lines": [
            "ما تَرَكت بَدرٌ لَنا صَديقاً",
            "وَلا لَنا مِن خَلفِنا طَريقا",

        ]
    },
    {
        "title": "ألا فاصبر على الحدث الجليل",
        "lines": [
            "أَلا فَاصبِر عَلى الحَدَثِ الجَليلِ",
            "وَداوِ جَواكَ بِالصَبرِ الجَميلِ",
            "وَلا تَجزَع وَإِن أُعسِرتَ يَوماً",
            "فَقَد أَيسَرَت في الزَمَنِ الطَّويلِ",
            "وَلا تَيأَس فَإِنَّ اليَأسَ كُفرٌ",
            "لَعَلَّ اللَهَ يَغني مِن قَليلِ",
            "وَلا تَظُنَّنْ بِرَبِّكَ غَيرَ خَيرٍ",
            "فَإِنَّ اللَهَ أَولى بِالجَميلِ",
            "وَإِنَّ العُسرَ يَتبَعُهُ يَسارٌ",
            "وَقَولُ اللَهِ أَصدَقُ كُلَّ قيلِ",
            "فَلَو أَنَّ العُقولَ تَجُرُّ رِزقاً",
            "لَكانَ الرِزقُ عِندَ ذَوي العُقولِ",
            "وَكَم مِن مُؤمِنٍ قَد جاعَ يَوماً",
            "سَيُروى مِن رَحيقٍ سَلسَبيلِ",

        ]
    },
    {
        "title": "توقوا النساء فإن النساء",
        "lines": [
            "تَوَقُّوا النِساءَ فَإِنَّ النِساءَ",
            "نَقَصنَ حُظوظاً وَعَقلاً وَدينا",
            "وَكُلٌّ بِهِ جاءَ نَصُّ الكِتابِ",
            "وَأَوضَحَ فيهِ دَليلاً مُبينا",
            "فَأَما الدَليلُ لِنَقصِ الحُظوظ",
            "فَإِرثُهُن نُصفُ إِرثِ البَنينا",
            "وَنِصفُ العُقولَ فَإِجزاؤُهُنَّ",
            "بِنِصفِ الشَهادَةِ في الشاهِدينا",
            "وَحَسبُكَ مِن نَقصِ أَديانِهِنَّ",
            "فالسَتَ تَزدادَ فيهِ يَقينا",
            "فَواتُ الصَلاةِ وَتَركِ الصيامِ",
            "في مُدَّةِ الحَيضِ حيناً فَحينا",
            "فَلا تَطيعوهُنَّ يَوماً فَقَد",
            "تَكونُ النَدامَةُ مِنهُ سِنينا",

        ]
    },
    {
        "title": "أبني إن من الرجال بهيمة",
        "lines": [
            "أَبٌنّي إِنَّ مِنَ الرِجالِ بَهيمَةً",
            "في صورَةِ الرَجُلِ السَميعِ المُبصِرِ",
            "فَطِنٌ بِكُلِّ رَزّيَةٍ في مالِهِ",
            "وَإِذا أُصيبَ بِدينِهُ لَم يَشعُرِ",

        ]
    },
    {
        "title": "هموم رجال في أمور كثيرة",
        "lines": [
            "هُمومُ رِجالٍ في أُمورٍ كَثيرَةٍ",
            "وَهَمّي مِنَ الدُنيا صَديقٌ مُساعِدُ",
            "يَكونُ كَروحٍ بَينَ جِسمَينِ قُسِّمَت",
            "فَجِسمُهُما جِسمانِ وَالروحُ واحِدُ",

        ]
    },
    {
        "title": "تغيرت المودة والإخاء",
        "lines": [
            "تَغَيَّرَتِ المَوَدَّةُ وَالإِخاءُ",
            "وَقَلَّ الصِدقُ وَاِنقَطَعَ الرَجاءُ",
            "وأَسلَمَني الزَمانُ إِلى صَديقٍ",
            "كَثيرِ الغَدرِ لَيسَ لَهُ رَعاءُ",
            "وَرُبَّ أَخٍ وَفَيتَ لَهُ بِحَقٍّ",
            "وَلَكِن لا يُدومُ لَهُ وَفاءُ",
            "أَخِلّاءٌ إِذا اِستَغنَيتُ عَنهُم",
            "وَأَعداءٌ إِذا نَزَلَ البَلاءُ",
            "يُديمونَ المَوَدَّةَ ما رَأوني",
            "وَيَبقى الوُدُّ ما بَقِيَ اللِقاءُ",
            "وَإِن غُنّيتُ عَن أَحَدٍقَلاني",
            "وَعاقَبَني بِما فيهِ اِكتِفاءُ",
            "سَيُغنيني الَّذي أَغناهُ عَنّي",
            "فَلا فَقرٌ يَدومُ وَلا ثَراءُ",
            "وَكُلُّ مَوَدَّةٍ لِلّهِ تَصفو",
            "وَلا يَصفو مَعَ الفِسقِ الاِخاءُ",
            "وَكُلُّ جِراحَةٍ فَلَها دَواءٌ",
            "وَسوءُ الخُلقِ لَيسَ لَهُ دَواءُ",
            "وَلَيسَ بِدائِمٍ أَبَداً نَعيمٌ",
            "كَذاكَ البُؤسُ لَيسَ لَهُ بَقاءُ",
            "إِذا أَنكَرتُ عَهداً مِن حَميمٍ",
            "فَفي نَفسي التَكَرُّمُ وَالحَياءُ",
            "إِذا مارَأسُ أَهلِ البَيتِ وَلّى",
            "بَدالَهُمُ مِنَ الناسِ الجَفاءُ",

        ]
    },
    {
        "title": "ذهب الرجال المقتدى بفعالهم",
        "lines": [
            "ذَهَبَ الرِجالُ المُقتَدى بِفِعالِهِم",
            "وَالمُنكِرونَ لِكُلِّ أَمرِ مُنكَرِ",
            "وَبَقيتُ في خَلَفٍ يَزَيِّنُ بَعضُهُم",
            "بَعضاً لِيَدفَعَ مُعوِراً عَن مُعوِرِ",
            "سَلَكوا بِنِيّاتِ الطَريقِ فَأَصبَحوا",
            "مُتَنَكِّبينَ عَنِ الطَريقِ الأَكبَرِ",

        ]
    },
    {
        "title": "إطعن بها طعن أبيك تحمد",
        "lines": [
            "إِطعَن بِها طَعنَ أَبيكَ تُحمَدِ",
            "لا خَيرَ في حَربٍ إِذا لَم تُوقَدِ",
            "بِالمَشرَفِيِّ وَالقَنا المُسَدَّدِ",
            "وَالضَربَ بِالخَطِّيِّ وَالمُهَنَّدِ",

        ]
    },
    {
        "title": "الصبر مفتاح ما يرجى",
        "lines": [
            "الصَبرُ مِفتاحُ ما يُرجّى",
            "وَكُلُّ خَيرٍ بِهِ يَكونُ",
            "فَاِصبِر وَإِن طالَتِ اللَيالي",
            "فَرُبَّما طاوَعَ الحُرونُ",
            "وَرُبما نِيلَ بِاِصطِبارٍ",
            "ما قيلَ هَيهاتَ ما يَكونُ",

        ]
    },
    {
        "title": "إصبر على مضض الإدلاج في السحر",
        "lines": [
            "إِصبِر عَلىمَضَضِالإِدلاجِفيالسَحَرِ",
            "وَفيالرَواحِإِلى الحاجاتِ وَالبُكرِ",
            "لا تَضجَرَنَّ وَلا يَحزُنكَ مَطلَبُها",
            "فَالنَجحُ يَتلَفُ بَينَ العَجزِوالضَجَرِ",
            "إِنّي رَأَيتُ وَفي الأَيّامِ تَجرِبَةٌ",
            "لِلصَبرِ عاقِبَةٌ مَحمودَةُالأَثَرِ",
            "وَقَلَّ مَن جَدَّ في أَمرٍ يُطالِبُهُ",
            "وَاِستَصحَبَ الصَبرَ إِلّا فازَبِالظَفَرِ",

        ]
    },
    {
        "title": "يعيب رجال زمانا مضى",
        "lines": [
            "يعيبُ رِجالٌ زَماناً مَضى",
            "وَما لِزَمانٍ مَضى مِن غِيَر",
            "أَرى اللَيلَ يَجري كَعَهدي بِهِ",
            "وَأَنَّ النَهارَ عَلَينا يَكِر",
            "وَلَم تَحبِسِ القَطرَ عَنّا السَما",
            "وَلَم تَنكَشف شَمسُنا وَالقَمَر",
            "فَقُل لِلَّذي ذَمَّ صَرفَ الزَمانِ",
            "ظَلَمتَ الزَمانَ فَذُمَّ البَشَر",

        ]
    },
    {
        "title": "أتم الناس أعرفهم بنقصه",
        "lines": [
            "أَتَمُّ الناسُ أَعرَفُهُم بِنَقصِه",
            "وَأَقمَعُهُم لِشَهوَتِهِ وَحِرصِه",
            "فَدانِ عَلى السَلامَةِ مَن يُداني",
            "وَمَن لَم تَرضَ صُحبَتَهُ فَأَقصِه",
            "وَلا تَستَغلِ عافيَةً بِشَيءٍ",
            "وَلا تَستَرخِصَنَّ أَذىً لِرُخصِه",
            "وَخَلِّ الفَحصَ ما اِستَغنَيتَ عَنهُ",
            "فَكَم مُستَجلِبٍ عَيباً لِفَحصِه",

        ]
    },
    {
        "title": "وكم خليل لك خاللته",
        "lines": [
            "وَكَم خَليلٍ لَكَ خالَلتَهُ",
            "لا تَرَكَ اللَهُ لَهُ واضِحَة",
            "فَكُلُّهُم أَروَغُ مِن ثَعلَبٍ",
            "ما أَشبَهَ اللَيلَةَ بِالبارِحَة",

        ]
    },
    {
        "title": "صبرت على مر الأمور كراهة",
        "lines": [
            "صَبَرتُ عَلى مُرِّ الأُمورِ كَراهَةً",
            "فَهانَ عَلَينا كُلُّ صَعبٍ مِنَ الأَمرِ",

        ]
    },
    {
        "title": "إن القليل من الكلام بأهله",
        "lines": [
            "إِنَّ القَليلَ مِنَ الكَلامِ بِأَهلِهِ",
            "حسَنٌ وَإِنَّ كَثيرَهُ مَمقوتُ",
            "ما زَلَّ ذو صَمتٍ وَما مِن مُكثِرٍ",
            "إِلّا يُزَلُّ وَما يُعابُ صَموتُ",
            "إِن كانَ يَنطِقُ ناطِقاً مِن فِضَّةٍ",
            "فَالصَمتُ دُرٌّ زانَهُ ياقوتُ",

        ]
    },
    {
        "title": "لنا الراية الحمراء يخفق ظلها",
        "lines": [
            "لَنا الرايَةُ الحَمراءُ يَخفِقُ ظِلُّها",
            "إِذا قيلَ قَدِّمها حَضينٌ تَقَدَّما",
            "وِيَدنو بِها في الصَفِّ حَتّى يَزيرُها",
            "حِمامُ المَنايا تَقَطرُ المُوتَ وَالدَما",
            "تَراهُ إِذا ما كانَ يَومَ كَريهَةٍ",
            "أَبى فيهِ إِلا عِزَّةً وَتَكَرُّما",
            "وَأَحزِمُ صَبراً حينَ يُدعى إِلى الوَغى",
            "إِذا كانَ أَصواتُ الكُماةِ تَغمغما",
            "وَقَد صَبَرت عَكٌّ وَلَخمٌ وَحِميَرٌ",
            "لِمذحَجٍ حَتّى أَورَثوها التَنَدُّما",
            "وَنادَت جُذامُ يالِ مُذحَج وَيلَكُم",
            "جَزى اللَهُ شَرّاً أَيُّنا كانَ أَظلَما",
            "أَما تَتَّقونَ اللَهَ في حُرُماتِكُم",
            "وَما قَرَّبَ الرَحمَنُ مِنها وَعَظَّما",
            "جَزى اللَهُ قَوماً قاتَلوا في لِقائِهِم",
            "لِذي البَأسِ خَيراً ما أَعَفَّ وَأَكرَما",
            "رِبيعَة أَعني إِنَّهُم أَهلُ نَجدَةٍ",
            "وَبَأَسٌ إِذا لاقوا خَميساً عَرمَرما",
            "أَذَقنا اِبنَ حَربٍ طَعنَنا وَضِرِابَنا",
            "بِأَسيافِنا حَتّى تَولّى وَأَحجَما",
            "وَحَتّى يُنادي زَبرَقان بنُ أَظلَمٍ",
            "وَنادى كِلاعاً وَالكَريبَ وَأَنعَما",
            "وَعَمراً وَسُفياناً وَجَهماً وَمالِكاً",
            "وَحَوشَبَ وَالغاوي شَريحاً وَأَظلَما",
            "وَكَرزَبن نَبهانَ وَعَمرو بن جَحدَرٍ",
            "وَصبّاحاً القَينِيِّ يَدعو وَأَسلَما",

        ]
    },
    {
        "title": "نحن نؤم النمط الأوسطا",
        "lines": [
            "نَحنُ نَؤُمُّ النَمَطَ الأَوسَطا",
            "لَسنا كَمَن قَصَّرَ أَو أَفرَطا",

        ]
    },
    {
        "title": "أي فتى ليل أخي روعات",
        "lines": [
            "أَيُّ فَتى لَيلٍ أَخي رَوعاتِ",
            "وَأَيُّ سَبّاقٍ إِلى الغاياتِ",
            "لِلّهِ دَرُّ الغُرَرِ الساداتِ",
            "مِن هاشِمِ الهاماتِ وَالقاماتِ",
            "مِثلُ رَسولِ اللَهِ ذي الآياتِ",
            "أَو كَعَلِيٍّ كاشِفِ الكُرُباتِ",
            "كَذا يَكونُ المَرء في الحاجاتِ",

        ]
    },
    {
        "title": "أعاذلتي على إتعاب نفسي",
        "lines": [
            "أَعاذِلَتي عَلى إِتعابِ نَفسي",
            "وَرَعيي في السُرى رَوضَ السُهادِ",
            "إِذا شامَ الفَتى بَرقَ المَعالي",
            "فَأَهوَنُ فائِتٍ طيبُ الرُقادِ",

        ]
    },
    {
        "title": "هذا جناي وخياره فيه",
        "lines": [
            "هَذا جَناي وَخَيارَهُ فيه",
            "وَكُلُّ جانٍ يَدَهُ إِلى فيه",

        ]
    },
    {
        "title": "فإن كنت بالشورى ملكت أمورهم",
        "lines": [
            "فَإِن كُنتَ بِالشورى مَلَكتَ أُمورَهُم",
            "فَكَيفَ بِهَذا وَالمُشيرونَ غُيَّبُ",
            "وَإِن كُنتَ بِالقُربى حَجَجتَ خَصيمَهُم",
            "فَغَيرُكَ أَولى بِالنَبِيِّ وَأَقرَبُ",

        ]
    },
    {
        "title": "أنا ابن ذي الحوضين عبد المطلب",
        "lines": [
            "أَنا اِبنُ ذي الحَوضَينِ عَبدِ المُطَّلِب",
            "وَهاشِمُ المُطِعِمُ في العامِ السَغَب",
            "أُوفي بِميعادي وَأَحمي عَن حَسَب",

        ]
    },
    {
        "title": "خوفني منجم أخو خبل",
        "lines": [
            "خَوَّفني مُنَجِّمٌ أَخو خَبَل",
            "تَراجَعَ المَريخُ في بَيتِ الحَمَل",
            "فَقُلتُ دَعني مِن أَكاذيبِ الحِيَل",
            "المُشتَري عِندي سَواءٌ وَزُحَل",
            "أَدفَع عَن نَفسي أَفانينَ الدُّوَل",
            "بِخالِقي وَرازِقي عَزَّ وَجَل",

        ]
    },
    {
        "title": "وإنك مهما تعط نفسك سؤلها",
        "lines": [
            "وَإِنَّكَ مَهَما تُعطِ نَفسَكَ سُؤَلَها",
            "وَفَرجَكَ نالا مُنتَهى الذلِّ أَجمَعا",

        ]
    },
    {
        "title": "الليل هول يرهب المهيبا",
        "lines": [
            "اللَيلُ هَولٌ يُرهِبُ المُهِيبا",
            "وَيُذهِلُ المُشَجِّعَ اللَبيبا",
            "فَإِنَّني أَهولُ مِنهُ ذِئباً",
            "وَلَستُ أَخشى الرَوعَ وَالخُطُوبا",
            "إِذا هَزَزتَ الصارِمَ القَضيبا",
            "أَبصَرتُ مِنهُ عَجَباً عَجيبا",

        ]
    },
    {
        "title": "لا تعتبن على العباد فإنما",
        "lines": [
            "لا تَعتَبَنَّ عَلى العِبادِ فَإِنَّما",
            "يَأتيكَ رِزقُكَ حينَ يُؤذَنُ فيهِ",
            "سَبَقَ القَضاءُ لِوَقتِهِ فَكَأَنَّهُ",
            "يَأتيكَ حينَ الوَقتِ أَو تَأتيهِ",
            "فَثِق بِمَولاكَ الكَريمِ فَإِنَّهُ",
            "بِالعَبدِ أَرأَفَ من أَبٍ بِبَنيهِ",
            "أوسع غِناكَ وَكن لِفَقرِكَ صائِناً",
            "يَضني حَشاكَ وَأَنتَ لا تُشفيهِ",
            "فَالحُرُّ يَنحَلُ جِسمُهُ إِعدامهُ",
            "وَكَأَنَّهُ مِن جِسمِهِ يُخفيهِ",

        ]
    },
    {
        "title": "أقحم فلا تنالك الأسنة",
        "lines": [
            "أَقحِم فَلا تَنالَكَ الأَسِنَّة",
            "وَإِنَّ لِلمَوتِ عَلَيكَ جُنَّة",

        ]
    },
    {
        "title": "ألم تر أن الله أبلى رسوله",
        "lines": [
            "أَلَم تَرَ أَنَّ اللَهَ أَبلى رَسولَهُ",
            "بَلاءَ عَزيزٍ ذي اقتِدارٍ وَذي فَضلِ",
            "بِما أَنزلَ الكُفّارَ دارَ مَذَلّةٍ",
            "فَذاقوا هَواناً مِن أَسارٍ وَمِن قَتلِ",
            "وَأَمسى رَسولَ اللَهِ قَد عَزَّ نَصرُهُ",
            "وَكانَ رَسولَ اللَهِ أُرسِلَ بِالعَدلِ",
            "فَجاءَ بِفُرقانٍ مِنَ اللَهِ مُنزَلٍ",
            "مُبَيّنَةٍ آياتُهُ لِذَوي العَقلِ",
            "فَآمَنَ اَقوامٌ بِذاكَ وَأَيقَنوا",
            "وَأَمسوا بِحَمدِ اللَهِ مُجتَمِعي الشَملِ",
            "وَأَنكَرَ أَقوامٌ فَزاغَت قُلوبُهُم",
            "فَزادَهُمُ ذو العَرشِ خَبلاً عَلى خَبلِ",
            "وَأَمكَنَ مِنهُم يَومَ بَدرٍ رَسولَهُ",
            "وَقَوماً غِضاباً فِعلَهُم أَحسَنُ الفِعلِ",
            "بِأَيديَهُم بيضٌ خِفافٌ قَواطِعٌ",
            "وَقَد حادَثوها بِالجَلاءِ وَبِالصَقلِ",
            "فَكَم تَرَكوا مِن ناشئٍ ذو حَمِيَّةٍ",
            "صَريعاً وَمِن ذي نَجدَةٍ مِنهُمُ كَهلِ",
            "تَبيتُ عيونُ النائِحاتِ عَلَيهِمُ",
            "تَجودُ بِأَسبابِ الرَشاشِ وَبِالوَبلِ",
            "نَوائِحُ تَنعي عُتبَةَ الغَيِّ وابنَهُ",
            "وَشَيبَةَ تَنعاهُ وَتَنعي أَبا جَهلِ",
            "وَذا الذَحل تَنعى وَاِبنُ جَدعانَ مِنهُمُ",
            "مُسلَبَةً حَرّى مَبيَّنَةَ الثَكلِ",
            "ثَوى مِنهُمُ في بِئرِ بَدرٍ عِصابَةٌ",
            "ذوو نَجَداتٍ في الحُروبِ وَفي المَحلِ",
            "دَعا الغَيَّ مِنهُم مَن دَعا فَأَجابَهُ",
            "وَلِلغَيِّ أَسبابٌ مُقَطَّعَةُ الوَصلِ",
            "فَأَضحوا لَدى دارِ الجَحيمِ بِمَنزِلٍ",
            "عَن البَغيِ وَالعُدوانِ في أَشغَلِ الشُغلِ",

        ]
    },
    {
        "title": "إذا قربت ساعة يا لها",
        "lines": [
            "إِذا قَرُبَت ساعَةً يا لَها",
            "وَزُلزِلَتِ الأَرضُ زُلزالَها",
            "تَسيرُ الجِبالُ عَلى سُرعَةٍ",
            "كَمَرِّ السَحابِ تَرى حالَها",
            "وَتَنفَطِرُ الأَرضُ مِن نَفحَةٍ",
            "هُنالِكَ تُخرِجُ أَثقالَها",
            "وَلا بُدَّ مِن سائِلٍ قائِلٍ",
            "مِنَ الناسِ يَومَئِذٍ ما لَها",
            "تُحَدِّثُ أَخبارَها رَبُّها",
            "وَرَبُّكَ لا شَكَّ أَوحى لَها",
            "وَيَصدُرُ كُلٌّ إِلى مَوقِفٍ",
            "يُقيمُ الكُهولَ وَأَطفالَها",
            "تَرى النَفسَ ما عَلِمَت مُحضَراً",
            "وَلَو ذَرَّةً كانَ مِثقالَها",
            "يُحاسِبُها مَلِكٌ قادِرٌ",
            "فَإِما عَلَيها وَإِما لَها",
            "ذُنوبي ثِقالٌ فَما حِيلَتي",
            "إِذا كُنتُ في البَعثِ حَمّالَها",
            "تَرى الناسَ سَكرى بِلا خَمرَةٍ",
            "وَلَكِن تَرى العَينُ ما هالَها",
            "نَسيتُ المعادَ فَياوَيلَها",
            "وَأَعطَيتُ لِلنَفسِ آمالَها",

        ]
    },
    {
        "title": "قد قيل إن الإله ذو ولد",
        "lines": [
            "قَد قيلَ إِنَ الإِلَهَ ذو وَلَدٍ",
            "وَقيلَ إِن الرَسولَ قَد كَهنا",
            "ما نَجا اللَهُ وَالرَسولُ مَعاً",
            "مِن لِسانِ الوَرى فَكَيفَ أَنا",

        ]
    },
    {
        "title": "فلم أر كالدنيا بها اغتر أهلها",
        "lines": [
            "فَلَم أَرَ كَالدُنيا بِها اِغتَرَّ أَهلُها",
            "وَلا كَاليَقينِ اِستَأنَسَ الدَهرَ صاحِبُه",
            "أَمُرُّ عَلى رَمسِ القَريبِ كَأَنَّما",
            "أَمُرُّ عَلى رَمسِ اِمرِئٍ ماتَ صاحِبُه",
            "فَوَاللَهِ لَولا أَنَّني كُلَّ ساعَةٍ",
            "إِذا شِئتَ لاقَيتَ أَمرَأً ماتَ صاحِبُه",
            "إِذا ما اِعتَرَيتَ الدَهرَ عَنهُ بِحيلَةٍ",
            "تُجَدِّدُ حُزناً كُلَّ يَومٍ نَوادِبُهُ",

        ]
    },
    {
        "title": "إلام تجر أذيال التصابي",
        "lines": [
            "إِلامَ تَجُرُّ أَذيالَ التَصابي",
            "وَشَيبُكَ قَد نَعى بُردَ الشَبابِ",
            "بِلالُ الشَيبُ في فَودَيكَ نادى",
            "بِأَعلى الصَوتِ حَيَّ عَلى الذَهابِ",

        ]
    },
    {
        "title": "يا حار همدان من يمت يرني",
        "lines": [
            "يا حارَ هَمدانَ مَن يَمُت يَرَني",
            "مِن مُؤمِنٍ أَو مُنافِقٍ قَبلا",
            "يَعرِفُني طَرفَهُ وَأَعرِفُهُ",
            "بِنَعتِهِ وَإِسمِهِ وَما فَعَلا",
            "أَقولُ لِلنارِ وَهِيَ تُوقِدُ لِل",
            "عَرضِ ذَريهِ لا تَقرَبي الرَجُلا",
            "ذَريهِ لا تَقرَبيهِ إِنَّ لَهُ",
            "حَبلاً بِحَبلِ الوَصِيِّ مُتَصِلا",
            "وَأَنتَ عِندَ الصِراطِ مُعتَرِضي",
            "فَلا تَخَف عَثرَةً وَلا زَلَلا",
            "أَسقيكَ مِن بارِدٍ عَلى ظَمأٍ",
            "تَخالَهُ في الحَلاوَةِ العَسَلا",

        ]
    },
    {
        "title": "لا هم إن الحارث بن صمه",
        "lines": [
            "لا همّ إِنَ الحارِثَ بِنَ صَمَّه",
            "أَهلُ وَفاءٍ صادِقٍ وَذِمّه",
            "أَقبَل في مَهامَةٍ مُهِمَّه",
            "في لَيلَةٍ لَيلاءَ مُدلَهِمَّه",
            "بَينَ رِماحٍ وَسُيوفٍ جَمَّه",
            "يَسوقُ بِالنَبِيِّ هادي الأُمَّة",
            "يَلتَمِسُ الجَنَّةَ",
            "فيها ثَمَّه",

        ]
    },
    {
        "title": "إلهي لا تعذبني فإني",
        "lines": [
            "إِلَهي لا تُعَذِّبني فَإِنّي",
            "مُقِرٌّ بِالَّذي قَد كانَ مِنّي",
            "فَما لي حِيلَةٌ إِلا رَجائي",
            "بِعَفوِكَ إِن عَفَوتَ وَحُسنِ ظَنّي",
            "فَكَم مِن زَلَّةٍ لِي في الخطايا",
            "عَضَضتُ أَناملي وَقَرَعتُ سِنّي",
            "يَظُّنُ الناسُ بي خَيراً وَإِنّي",
            "لَشَرُّ الخَلقِ إِن لَم تَعفُ عَنّي",
            "وَبَينَ يَديَّ مُحتَبسٌ طَويلٌ",
            "كَأَنّي قَد دُعِيتُ لَهُ كَأَنّي",
            "أَجُنُّ بِزَهرَةِ الدُنيا جُنوناً",
            "وَأَفنِي العُمرَ مِنها بِالتَمَنّي",
            "فَلَو أَنّي صَدَقتُ الزَهدَ فيها",
            "قَلَبتُ لَها حَقّاً ظَهرَ المُجَنِّ",

        ]
    },
    {
        "title": "تعلم فإن الله زادك بسطة",
        "lines": [
            "تَعَلَّم فَإِنَّ اللَهَ زادَكَ بَسطَةً",
            "وَأَخلاقُ خَيرٍ كُلَّها لَكَ لازِبُ",

        ]
    },
    {
        "title": "إن يومي من الزبير ومن طلحة",
        "lines": [
            "إِنَّ يَومي مِنَ الزُبَيرِ وَمِن طَل",
            "حَةَ فيما يَسوءُني لَطَويلُ",
            "ظَلَماني وَلَم يَكُن عَلِمَ اللَ",
            "هُ إِلى الظُلمِ لي لِخُلقٍ سَبيلُ",

        ]
    },
    {
        "title": "فأهلا وسهلا بضيف نزل",
        "lines": [
            "فَأَهلاً وَسَهلاً بَضَيفٍ نَزَل",
            "وَاِستَودَعَ اللَهُ إِلفاً رَحَل",
            "تَوَلّى الشَبابُ كَأَنَّ لَم يَكُن",
            "وَحَلَّ المَشيبُ كَأَنَّ لَم يَزَل",
            "فَأَمّا المَشيبُ كَصُبحٍ بَدا",
            "وَأَمّا الشَبابُ كَبَدرٍ أَفَل",
            "سَقى اللَهُ ذاكَ وَهَذا مَعاً",
            "فَنِعمَ المُوَلّي وَنِعمَ البَدَل",

        ]
    },
    {
        "title": "كن للمكاره بالعزاء مقطعا",
        "lines": [
            "كُن لِلمَكارِهِ بِالعَزاءِ مُقَطِّعاً",
            "فَلَعَلَّ يَوماً لا تَرى ما تَكرَهُ",
            "فَلَرُبَّما اِستَتَرَ الفَتى فَتنافَسَت",
            "فيهِ العُيونُ وَإِنَّهُ لَمُمَوَّهُ",
            "وَلَرُبَّما اِختَزَنَ الكَريمُ لِسانَهُ",
            "حَذَرَ الجَوابِ وَإِنَّهُ لَمُفَوَّهُ",
            "وَلَرُبَّما اِبتَسَمَ الوَقورُ مِنَ الأَذى",
            "وَفُؤادُهُ مَن حَرِّهِ يَتَأَوَّهُ",

        ]
    },
    {
        "title": "أيها الفاجر جهلا بالنسب",
        "lines": [
            "أَيُّها الفاجِرُ جَهلاً بِالنَسَب",
            "إِنَّما الناسُ لِأُمٍّ وَلِأَب",
            "هَل تراهُم خُلِقوا مَن فِضَّةٍ",
            "أَم حَديدٍ أَم نُحاسٍ أَم ذَهَب",
            "بَل تَراهُم خُلِقوا مِن طينَةٍ",
            "هَل سِوى لَحمٍ وَعَظمٍ وَعَصَب",
            "إِنَّما الفَخرُ لِعَقلٍ ثابِتٍ",
            "وَحياءٍ وَعَفافٍ وَأَدَب",

        ]
    },
    {
        "title": "أولئك إخواني الذاهبون",
        "lines": [
            "أَولَئِكَ إِخوانِيَ الذاهِبونَ",
            "فَحقَّ البُكاءُ لَهُم أَن يَطيبا",
            "رُزِئتُ صَبيباً عَلى فاقَةٍ",
            "وَفارَقتُ بَعدَ حَبيبٍ حَبيبا",

        ]
    },
    {
        "title": "أما والله إن الظلم شؤم",
        "lines": [
            "أَما وَاللَهُ إِنَّ الظُلمَ شُؤمٌ",
            "وَلا زالَ المُسيءُ هُوَ الظَلومُ",
            "إِلى الديّانِ يَومُ الدينِ نَمضي",
            "وَعِندَ اللَهِ تَجتَمِعُ الخُصومُ",
            "سَتَعلَمُ في الحِسابِ إِذا الِتَقَينا",
            "غَداً عِندَ المَليكِ مَنِالغَشومُ",
            "سَتَنقَطِعُ اللِذاذَةُ عَن أُناسٍ",
            "مِن الدُنيا وَتَنقَطِع الهُمومُ",
            "لِأَمرٍ ما تَصَرَّفَتِ اللَيالي",
            "لِأَمرٍ ما تَحَرَّكَتِ النُجومُ",
            "سَلِ الأَيّامَ عَن أُمَمٍ تَقَضَّت",
            "سَتُخبِرُكَ المَعالِمُ وَالرُسومُ",
            "تَرومُ الخُلدَ في دارِ المَنايا",
            "فَكَم قَد رامَ مِثلَكَ ما تَرومُ",
            "تَنامُ وَلَم تَنَم عَنكَ المَنايا",
            "تَنبَّه لِلمَنِّيَةِ يانُؤومُ",
            "لَهَوتَ عَنِ الفَناءِ وَأَنتَ تَفنى",
            "فَما شَيءٌ مِنَ الدُنيا يَدومُ",
            "تَموتُ غَداً وَأَنتَ قَريرُ عَينٍ",
            "مِنَ الفَضَلاتِ في لُجَحٍ تَعومُ",
        ]
    },
    {
        "title": "إن كنت تبغي أن ترى أبا الحسن",
        "lines": [
            "إِن كُنتَ تَبغي أَن تَرى أَبا الحَسَن",
            "فَاليَومُ تَلقاهُ مَليّاً فَاِعلَمَن",

        ]
    },
    {
        "title": "فلا تكثرن القول في غير وقته",
        "lines": [
            "فَلا تُكثِرَنَّ القَولَ في غَيرِ وَقتِهِ",
            "وَأَدمِن عَلى الصَمتِ المُزيِّنِ لِلعَقلِ",
            "يَموتُ الفَتى مِن عَثرَةٍ بِلسانِهِ",
            "وَلَيسَ يَموتُ المَرءُ مِن عَثرَةِ الرِّجلِ",
            "فَعثرَتُهُ مَن فيهِ تَرمي بِرَأسِهِ",
            "وَعَثرَتهِ بِالرِّجلِ تَبَرا عَل مَهلِ",
            "وَلا تَكُ مِبثاثاً لِقَولِكَ مُفشياً",
            "فَتَستَجلِبِ البَغضاءَ مِن زَلَّةَ النَعلِ",

        ]
    },
    {
        "title": "صديق عدوي داخل في عداوتي",
        "lines": [
            "صَديقُ عَدُوّي داخِلٌ في عَداوَتي",
            "وَإِنّي لِمَن وَدَّ الصَديقَ وَدودُ",
            "فَلا تَقرَبا مِني وَأَنتَ صَديقَهُ",
            "فَإِنَّ الَّذي بَينَ القُلوبِ بَعيدُ",

        ]
    },
    {
        "title": "تجوع فإن الجوع من عمل التقى",
        "lines": [
            "تَجوَّع فَإِنَّ الجُوعَ مِن عَملِ التُقى",
            "وَإِنَّ طَويلَ الجَوعِ يَوماً سَيَشبَعُ",
            "جانِب صِغارَ الذَنبِ لا تَركَبنَّها",
            "فَإِنَ صِغارَ الذَنبِ يَوماً سُتجمَعُ",

        ]
    },
    {
        "title": "أرى علل الدينا علي كثيرة",
        "lines": [
            "أَرى عِلَلَ الدينا عَلَيَّ كَثيرَةً",
            "وَصاحِبَها حَتّى المَماتِ عَليلُ",
            "ذَكَرتُ أَبا أَروى فَبِتُّ كَأَنَّني",
            "بَردِّ الهُمومِ الماضياتِ وَكيلُ",
            "يُريدُ الفَتى أَن لا يَدومَ خَليلُهُ",
            "وَلَيسَ لَهُ إِلّا المَماتِ سَبيلُ",
            "فَلا بُدَّ مِن مَوتٍ وَلا بُدَّ مِن بَلىً",
            "وَإِنَّ بَقائي بَعدَكُم لَقَليلُ",
            "لِكُلِّ اِجتماعٍ مِن خَليلَينِ فِرقَةٌ",
            "وَكُلُّ الَّذي دونَ المَماتِ قلَيلُ",
            "وَإِن اِفتِقادي واحِداً بَعدَ واحِدٍ",
            "دَليلٌ عَلى أَن لا يَدومَ خَليلُ",
            "إِذا اِنقَطَعتَ يَوماً عَنِ العَيشِ مُدَّتي",
            "فَإِنَّ غِناءَ الباكياتِ قَليلُ",
            "سَيُعرَضُ عَن ذِكري وَتُنسى مَوَدَّتي",
            "وَيَحدُثُ بَعدي لِلخَليلِ خَليلُ",

        ]
    },
    {
        "title": "يا عمرو ويحك قد أتاك",
        "lines": [
            "يا عَمرو وَيحَكَ قَد أَتا",
            "كَ مُجيبُ صَوتِكَ غَيرُ عاجِزِ",
            "ذو نَيَّةٍ وَبَصيرَةٍ",
            "وَالصِدقُ مَنجي كُلَّ فائِزِ",
            "إِنّي لأَرجو أَن أُقي",
            "مَ عَلَيكَ نائِحَةَ الجَنائِزِ",
            "مِن ضَربَةٍ نَجلاءَ يَب",
            "قى صِيتُها عِندَ الهَزاهِزِ",

        ]
    },
    {
        "title": "ما لا يكون فلا يكون بحيلة",
        "lines": [
            "ما لا يَكونُ فَلا يَكونُ بِحيلَةٍ",
            "أَبَداً وَما هُوَ كائِنٌ سَيكونُ",
            "سَيكونُ ما هُوَ كائِنٌ في وَقتِهِ",
            "وَأَخو الجَهالَةِ مُتعَبٌ مَحزونُ",
            "يَسعى القَويُّ فَلا يَنالُ بِسَعيِهِ",
            "حَظاً وَيَحظى عاجِزٌ وَمَهينُ",

        ]
    },
    {
        "title": "وفي قبض كف الطفل عند ولاده",
        "lines": [
            "وَفي قَبضِ كَفِ الطّفلِ عِندَ وَلادِهِ",
            "دَليلٌ عَلى الحِرصِ المُرَكَّبِ في الحَيِّ",
            "وَفي بَسطِها عِندَ المَماتِ مَواعِظٌ",
            "أَلا فَاِنظِروني قَد خَرَجتُ بِلا شَيِّ",

        ]
    },
    {
        "title": "ما اعتاض باذل وجهه بسؤاله",
        "lines": [
            "ما اِعتاضَ باذِلُ وَجهِهِ بِسُؤالِهِ",
            "عِوَضاً وَلَو نالَ المنى بِسؤالِ",
            "وَاِذا السُؤالُ مَعَ النَّوالِ وَزَنتَهُ",
            "رَجِحَ السُؤالَ وَخَفَّ كُلُّ نَوالِ",
            "وَاِذا اِبتُليتَ بِبَذلِ وَجهِكَ سائِلاً",
            "فَاِبذُلهُ لِلمُتَكَرِّمِ المِفضالِ",
            "إِنَّ الكَريمَ إِذا حَباكَ بِنَيلِهِ",
            "أَعطاكَهُ سَلِساً بِغَيرِ مِطالِ",

        ]
    },
    {
        "title": "الأزد سيفي على الأعداء كلهم",
        "lines": [
            "الأَزدُسِيَفي عَلى الأَعداءِ كُلِّهِمُ",
            "وَسيفُ أَحمَدَ مَن دانَت لَهُ العَرَبُ",
            "قَومٌ إِذا فاجَأوا أَبلوا وَإِن غُلِبوا",
            "لا يُحجِمونَ وَلا يَدرونَ ما الهَرَبُ",
            "قَومٌ لُبوسُهُمُ في كُلِّ مُعتَرَكٍ",
            "بيضٌ رِقاقٌ وَداودِيَةٌ سُلُبُ",
            "البيضُ فَوقَ رُؤوسٍ تَحتَها اليَلَبُ",
            "وَفي الأَنامِلِ سُمرُ الخَطِّ وَالقَضَبُ",
            "البيضُ تَضحَكُ وَالآجالُ تَنتَحِبُ",
            "وَالسُمرُ تَرعِفُ وَالأَرواحُ تُنتَهَبُ",
            "وَأَيُّ يَومٍ مِنَ الأَيّامِ لَيسَ لَهُم",
            "فيهِ مِنَ الفِعلِ ما مِن دُونِهِ العَجَبُ",
            "الأَزدُأَزيَدُ مَن يَمشي عَلى قَدَمٍ",
            "فَضلاً وَأَعلاهُمُ قَدراً إِذا رَكِبوا",
            "يا مَعشَرَ الأَزدِ أَنتُم مَعشَرٌ أُنُفٌ",
            "لا يَضعُفونَ إِذا ما اِشتَدَّتِ الحُقُبُ",
            "وَفَيتُمُ وَوَفاءُ العَهدِ شيمَتَكُم",
            "وَلَم يُخالِط قَديماً صِدقَكُم كَذِبُ",
            "إِذا غَضِبتُم يَهابُ الخَلقُ سَطوَتَكُم",
            "وَقَد يَهونُ عَلَيكُم مِنهُمُ الغَضَبُ",
            "يا مَعشَرَ الأَزذِ إِنّي مِن جَميعِكُمُ",
            "راضٍ وَأَنتُم رُؤوسُ الأَمرَ لا الذَنَبُ",
            "لَن يَيئَسِ الأَزذُ مِن روحٍ وَمَغفِرَةٍ",
            "وَاللَهُ يَكلَؤُهُم مِن حَيثُ ما ذَهَبوا",
            "طِبتُم حَديثاً كَما قَد طابَ أَوَّلُكُم",
            "وَالشَوكُ لا يُجتَنى مِن فَرعِهِ العِنَبُ",
            "وَالأَزدُجُرثومَةٌ إِن سُوبِقوا سَبَقوا",
            "أَو فُوخِروا فَخَروا أَو غُولِبوا غَلَبوا",
            "أَو كُوثِروا كَثُروا أَو صُوبِروا صَبروا",
            "أَو سوهِموا سَهَموا أَو سُولِبوا سَلَبوا",
            "صَفَوا فَأَصفاهُم الباري وِلايَتَهُ",
            "فَلَم يَشِب صَفوَهُم لَهوٌ وَلا لَعِبُ",
            "مِن حُسنِ أَخلاقِهِم طابَت مَجالِسُهُم",
            "لا الجَهلُ يَهروهُم فيها وَلا الصَخَبُ",
            "الغَيتَ ما رَوِّضوا مِن دونِ نائِلِهِم",
            "وَالأُسدُ تَرهَبُهُم يَوماً إِذا غَضِبوا",
            "أَندى الأَنامِ أَكُفّاً حينَ تَسأَلُهُم",
            "وَأَربَطُ الناسِ جَأشاً إِن هُمُ نُدِبوا",
            "وَأَيُّ جَمعٍ كَثيرٍ لا تُفَرِّقُهُ",
            "إِذا تَدانَت لَهُم غَسّانُ وَالنُدبُ",
            "فَاللَهُ يَجزيهِم عَمّا أَتَوا وَحَبَوا",
            "بِهِ الرَسولَ وَما مِن صالِحٍ كَسَبوا",

        ]
    },
    {
        "title": "أنا علي وابن عبد المطلب أحمي",
        "lines": [
            "أَنا عَلِيٌّ وَاِبنُ عَبدِ المُطَّلِب",
            "أَحمي ذِماري وَأَذُبُّ عَن حَسَب",
            "وَالمَوتُ خَيرٌ لِلفَتى مِنَ الهَرَب",

        ]
    },
    {
        "title": "نصرني ربي خير ناصر",
        "lines": [
            "نَصَرَني رَبّي خَيرُ ناصِرِ",
            "آمَنتُ بِاللَهِ بِقَلبٍ شاكِرِ",
            "أَضرِبُ السَيفِ عَلى المغافِرِ",
            "مَعَ النَبيِّ المُصطَفى المُهاجِرِ",

        ]
    },
    {
        "title": "أصبحت أذكر أرحاما آصرة",
        "lines": [
            "أَصبَحتُ أَذكُر أَرحاماً آصِرَةً",
            "بُدِّلتُ مِنها هُوِيَّ الرِيحِ بِالقَصَبِ",

        ]
    },
    {
        "title": "كد كد العبد إن أحبيت",
        "lines": [
            "كُدَّ كَدَّ العَبدِ إِن أَح",
            "بَيتَ أَن تُصبِحَ حُرّاً",
            "وَاِقطَعِ الآمالَ مِن ما",
            "لِ بَني آدَمَ طُرَّاً",
            "لا تَقُل ذا مَكسَبٍ يَز",
            "ري فَقَصدُ الناسِ أَزرى",
            "أَنتَ ما اِستَغنَيتَ عَن غَي",
            "رِكَ أَعلى الناسِ قَدرا",

        ]
    },
    {
        "title": "إن الأمين وإن تعفف جهده",
        "lines": [
            "إِنَّ الأَمينَ وَإِن تَعَفَّفَ جُهدَهُ",
            "لا بُدَّ أَنَّ بِنَظرَةٍ سَيَخونُ",
            "القَبرُ أَوفى مِن وَثِقتُ بِعَهدِهِ",
            "ما لِلنِساءِ سِوى القُبورِ حُصونُ",

        ]
    },
    {
        "title": "يا طالب الصفو في الدنيا بلا كدر",
        "lines": [
            "يا طالِبَ الصَفوِ في الدُنيا بِلا كَدَرٍ",
            "طَلبتَ مَعدومَةً فايأسَ مِنَ الظَفَرِ",
            "وَاعلَم بِأَنكَ ما عَمَّرَتَ مُمتَحَنٌ",
            "بِالخَيرِ وَالشَرِّ وَالمَيسورِ وَالعُسرِ",
            "أَنّى تَنالَ بِها نَفعاً بِلا ضَرَرٍ",
            "وَأَنَّها خُلِقَت لِلنَفعِ وَالضَرَرِ",
            "في الجُبنِ عارٌ وَفي الإِقدامِ مَكرُمَةٌ",
            "وَمَن يَفِرَّ فَلَن يَنجو مِنَ القَدَرِ",

        ]
    },
    {
        "title": "جزى الله عنا الموت خيرا فإنه",
        "lines": [
            "جَزى اللَهُ عَنّا المَوتَ خَيراً فَإِنَّهُ",
            "أَبَرُّ بِنا مِن كُلِ شَيءٍ وَأَرأَفُ",
            "يَعجِّلُ تَخليصَ النُفوسِ مِنَ الأَذى",
            "وَيُدني مِنَ الدارِ التَّي هيَ أَشرَفُ",

        ]
    },
    {
        "title": "إذا شئت أن تستقرض المال منفقا",
        "lines": [
            "إِذا شِئتَ أَن تَستَقرِضِ المالَ مُنفِقاً",
            "عَلى شَهَواتِ النَفسِ في زَمَنِ العُسرِ",
            "فَسَل نَفسَكَ الإِنفاقَ مِن كَنزِ صَبرِها",
            "عَلَيكَ وَإِنظاراً إِلى زَمَنِ اليُسرِ",
            "فَإِن سَمَحَت كُنتَ الغَنيَّ وَإِن أَبَت",
            "فَكُلُّ مَمنوعٍ بَعدَها واسِعُ العُذرِ",

        ]
    },
    {
        "title": "النفس تبكي على الدنيا وقد علمت",
        "lines": [
            "النَفسُ تَبكي عَلى الدُنيا وَقَد عَلِمَت",
            "إِنَّ السَلامَةَ فيها تَركُ ما فيها",
            "لا دارَ لِلمَرءِ بَعدَ المَوتِ يَسكُنُها",
            "إِلّا الَّتي كانَ قَبلَ المَوتِ بانيها",
            "فَإِن بَناها بِخَيرٍ طابَ مَسكَنُها",
            "وَإِن بَناها بَشَرٍّ خابَ بانيها",
            "أَينَ المُلوكُ الَّتي كانَت مُسَلطَنَةً",
            "حَتّى سَقاها بِكَأسِ المَوتِ ساقيها",
            "أَموالُنا لِذَوي الميراثِ نَجمَعُها",
            "وَدورُنا لِخرابِ الدَهرِ نَبنيها",
            "كَم مِن مَدائِنَ في الآفاقِ قَد بُنِيَت",
            "أًمسَت خَراباً وَدانَ المَوتُ دانيها",
            "لِكُلِّ نَفسٍ وَإِن كانَت عَلى وَجَلٍ",
            "مِنَ المَنيَّةِ آمالٌ تُقَوّيها",
            "فَالمَرءُ يَبسُطُها وَالدَهرُ يَقبُضُها",
            "وَالنَفسُ تَنشُرُها وَالمَوتُ يَطويها",
        ]
    },
    {
        "title": "أنا الغلام القرشي المؤتمن",
        "lines": [
            "أَنا الغُلامَ القُرَشي المُؤتَمَن",
            "الماجِدُ الأَبلَجُ لَيثٌ كَالشَطَن",
            "يَرضى بِهِ السادَةُ مِن أَهلِ اليَمَن",
            "مِن ساكِني نَجدٍ وَمِن أَهلِ عَدَن",
            "أَبو الحُسَين فَاِعلَمَن أَبو الحَسَن",
            "قَد جاكَ تَقتادُ العَنانَ وَالرَسَن",

        ]
    },
    {
        "title": "فلا تصحب أخا الجهل",
        "lines": [
            "فَلا تَصحَب أَخا الجَهلِ",
            "وَإياكَ وَاِيّاهُ",
            "فَكَم مِن جاهِلٍ أَردى",
            "حَليماً حينَ آخاهُ",
            "يُقاسُ المَرءُ بِالمَرءِ",
            "إِذا ما هُوَ ما شاهُ",
            "كَحَذو النَعلِ بِالنَعلِ",
            "إِذا ما النَعلُ حاذاهُ",
            "وَلِلقَلبِ عَلى القَلبِ",
            "دَليلٌ حينَ يَلقاهُ",
            "وَلِلشَيءِ مِن الشَيءِ",
            "مَقاييسٌ وَأَشباهُ",
            "وَفي العَينِ غِنىً لِلعَي",
            "نِ إِن تَنطِق وَأَفواهُ",
            "الغِنى في النُفوسِ وَالفَقرُ فيها",
            "اِن تَجَزَّت فَقَلَّ ما يُجزيها",
            "عَلِّلِ النَفسَ بِالقَنوعِ وَاِلّا",
            "طَلَبَت مِنكَ فَوقَ ما يَكفيها",
            "لَيسَ فيما مَضى وَلا في الَّذي لَم",
            "يَأتِ مِن لِذَةٍ لُمستَحلّيها",
            "إِنَّما أَنتَ ظلّ عُمركَ ما عَم",
            "مَرتَ بِالساعَةِ الَّتي أَنتَ فيها",

        ]
    },
    {
        "title": "أنا علي فاسألوني تخبروا",
        "lines": [
            "أَنا عَلِيٌّ فَاِسأَلوني تُخبَروا",
            "ثُمَ اِبرُزوا إِلى الوَغى أَو أَدبِروا",
            "سَيفي حُسامٌ وَسِناني يُزهِرُ",
            "مِنّا النَبِيُّ الطاهِرُ المُطَهَّرُ",
            "وَحَمزَةُ الخَيرِ وَصِنوي جَعفَرُ",
            "لَهُ جَناحٌ في الجِنانِ أَخضَرُ",
            "ذا أَسَدُ اللَهِ وَفيهِ مَفخَرٌ",
            "وَفاطِمٌ عُرسي وَفيها مَفخَرُ",
            "هَذا لِهَذا وَاِبنُ هِندٍ مَحجَرٌ",
            "مُذَبذَبٌ مُطَّرِدٌ مُؤَخَّرُ",

        ]
    },
    {
        "title": "يا أيها السائل عن أصحابي",
        "lines": [
            "يا أَيُّها السائِلُ عَن أَصحابي",
            "إِن كُنتَ تَبغي خَيرَ الصَوابِ",
            "أُنبِئكَ عَنهُم غَيرَ ما تَكذابِ",
            "بِأَنَّهُم أَوعِيَةُ الكِتابِ",
            "صَبرٌ لَدى الهَيجاءِ وَالضِّرابِ",
            "فَسَل بِذاكَ مَعشَرَ الأَحزابِ",

        ]
    },
    {
        "title": "صن السر عن كل مستخبر",
        "lines": [
            "صُنِ السَرَ عَن كُلِّ مُستَخبِرٍ",
            "وَحاذِر فَما الحَزمُ إِلّا الحِذِر",
            "أَسيرُكَ سِرُّكَ إِن صُنتَهُ",
            "وَأَنتَ أَسيرٌ لَهُ إِن ظَهَر",

        ]
    },
    {
        "title": "دع الحرص على الدنيا",
        "lines": [
            "دَعِ الحِرصَ عَلى الدُنيا",
            "وَفي العَيشِ فَلا تَطمَع",
            "وَلا تَجمع مِنَ المالِ",
            "فَلا تَدري لِمَن تَجمَع",
            "وَلا تَدري أَفي أَرضِ",
            "كَ أَم في غَيرِها تُصرَع",
            "فَإِنَّ الرِزقَ مَقسومٌ",
            "وَسوءُ الظَنِّ لا يَنفَع",
            "فَقيرٌ كُلُّ مَن يَطمَع",
            "غَنيٌّ كُلُّ مَن يَقنَع",

        ]
    },
    {
        "title": "إذا ضاق الزمان عليك فاصبر",
        "lines": [
            "إِذا ضاقَ الزَمانُ عَلَيكَ فَاِصبِر",
            "وَلا تَيأَس مِنَ الفَرَجِ القَريبِ",
            "وَطِب نَفساً بِما تَلِد اللَيالي",
            "عَسى تَأتيكَ بِالوَلَدِ النَجيبِ",

        ]
    },
    {
        "title": "يا حبذا مقامنا بالكوفه",
        "lines": [
            "يا حَبَّذا مَقامُنا بِالكُوفَه",
            "أَرضٌ سواءٌ سَهلَةٌ مَعروفَه",
            "تَطرُقَها جِمالُنا المَعلوفَه",
            "عِمي صَباحاً وَاسلَمي مَألوفَه",

        ]
    },
    {
        "title": "لئن ساءني دهر عزمت تصبرا",
        "lines": [
            "لَئِن ساءَني دَهرٌ عَزَمتُ تَصَبُّراً",
            "فَكُلُ بَلاءٍ لا يَدومُ يَسيرُ",
            "وَإِن سَرَّني لَم اَبتَهج بِسُروره",
            "فَكُلُّ سُرورٍ لا يَدومُ حَقيرُ",

        ]
    },
    {
        "title": "رأيت المشركين بغوا علينا",
        "lines": [
            "رَأَيتُ المُشرِكينَ بَغَوا عَلَينا",
            "وَلَجّوا في الغِوايَةِ وَالضَلالِ",
            "وَقالوا نَحنُ أَكثَرُ إِذ نَفَرنا",
            "غَداةَ الرَوعِ بِالأسلِ الطِوالِ",
            "فَإِن يَبغوا وَيَفتَخِروا عَلَينا",
            "بِحَمزَةَ وَهوَ في الغُرَفِ العَوالي",
            "فَقَد أَودى بِعُتبَةَ يَومِ بَدرٍ",
            "وَقَد أَبلى وَجاهَدَ غَيرَ آلِ",
            "وَقَد فَلَّلتَ خَيلَهُمُ بِبَدرٍ",
            "وَأَتبَعتَ الهَزيمَةَ بِالرِجالِ",
            "وَقَد غادَرتَ كَبشَهُمُ جِهاراً",
            "بِحَمدِ اللَهِ طَلحَةَ في الضَلالِ",
            "فَتَلَّ لِوَجهِهِ فَرَفَعتَ عَنهُ",
            "رَقيقَ الحَدِّ حُودِثَ بِالصِّقالِ",
            "كَأَنَّ المِلحَ خالَطَهُ إِذا ما",
            "تَلَظّى كَالعَقيقَةِ في الظَلالِ",

        ]
    },
    {
        "title": "قضد عرف الحرب العوان أني",
        "lines": [
            "قضد عَرِفَ الحَربَ العِوانَ أَنّي",
            "بازِلُ عامِلَينِ حَديثُ سِنِّ",
            "سَنَحنَحُ اللَيلُ كَأَنّي جَنّي",
            "أَستَقبِلُ الحَربَ بِكُلِّ فَنِّ",
            "مَعي سِلاحي وَمَعي مِجَنّي",
            "وَصارِمٍ يَذهَبُ كُلَ ضَغنِ",
            "أُقصي بِهِ كُلَّ عَدُّوٍ عَنّي",
            "لِمثلِ هَذا وَلَدَتني أُمّي",

        ]
    },
    {
        "title": "أتأمرني بالصبر في نصر أحمد",
        "lines": [
            "أَتَأمُرُني بِالصَبرِ في نَصرِ أَحمَدٍ",
            "فَوَاللَهِ ما قُلتُ الَّذي قُلتُ جازِعاً",
            "وَلَكِنَّني أَحبَبتُ أَن تَرَ نُصرَتي",
            "لِتَعلَمَ أَنّي لَم أَزَل لَكَ طائِعاً",
            "وَسَعيِي لَوَجهِ اللَهِ في نَصرِ أَحمَدٍ",
            "نَبيِّ الهدى المَحمودِ طِفلاً ويافِعاً",

        ]
    },
    {
        "title": "سأمنح مالي كل من جاء طالبا",
        "lines": [
            "سَأَمنَحُ مالي كُلَّ مَن جاءَ طالِباً",
            "وَأَجعَلُهُ وَقفاً عَلى القَرضِ وَالفَرضِ",
            "فَإِما كَريمٌ صِنتُ بِالمالِ عِرضَهُ",
            "وَإِمّا لَئيمٌ صِنتُ عِن لُؤمِهِ عَرضي",

        ]
    },
    {
        "title": "وكن معدنا للحلم واصفح عن الأذى",
        "lines": [
            "وَكُن مَعدناً لِلحِلمِ وَاصفَح عَنِ الأَذى",
            "فَإِنَكَ لاقٍ ما عَمِلتَ وَسامِعُ",
            "أَحِبُّ إِذا أَحبَبتُ حُباً مُقارِباً",
            "فَإِنَكَ لا تَدري مَتى أَنت نازِعُ",
            "وَأَبغِض إِذا أَبغَضتُ بَغضاً مُقارِباً",
            "فإِنَكَ لا تَدري مَتى أَنتَ راجِعُ",

        ]
    },
    {
        "title": "لن يأكل التمر بظهر مكه",
        "lines": [
            "لَن يَأكُلِ التَمرَ بِظَهرِ مَكّه",
            "مِن بَعدِها حَتّى تَكونُ البَرَكَه",

        ]
    },
    {
        "title": "بلوت صروف الدهر ستين حجة",
        "lines": [
            "بَلَوتُ صُروفَ الدَهرِ سِتينَ حُجَّةً",
            "وَجَرَّبتُ حالَيهِ مِنَ العُسرِ وَاليُسرِ",
            "فَلَم أَرَ بَعدَ الدينِ خَيراً مِنَ الغِنى",
            "وَلَم أَرَ بَعدَ الكُفرِ شَرّاً مِنَ الفَقرِ",

        ]
    },
    {
        "title": "أنا أخو المصطفى لا شك في نسبي",
        "lines": [
            "أَنا أَخو المُصطفى لا شَكَّ في نَسَبي",
            "مَعهُ رَبيتُ وَسِبطاهُ هُما وَلَدي",
            "جَدّي وَجَدُّ رَسولُ اللَهِ مُتَّحِدٌ",
            "وَفاطِمُ زَوجَتي لا قَولَ ذي فَنَدِ",
            "صَدَّقتُهُ وَجَميعُ الناسُ في ظُلَمٍ",
            "مِنَ الضَلالَةِ وَالإِشراكِ وَالنَكَدِ",
            "الحَمدُ لِلّهِ فَرداً لا شَريكَ لَهُ",
            "البَرُّ بِالعَبدِ وَالباقي بِلا أَمَدِ",

        ]
    },
    {
        "title": "إذا لم يكن عون من الله للفتى",
        "lines": [
            "إِذا لَم يَكُن عَونٌ مِنَ اللَهِ للِفَتى",
            "فَأَكثَرُ ما يَجني عَلَيهِ اِجتِهادُهُ",

        ]
    },
    {
        "title": "هي حالان شدة ورخاء",
        "lines": [
            "هِيَ حالانِ شِدَّةٌ وَرَخاءُ",
            "وَسِجالانِنِعمَةٌ وَبلاءُ",
            "وَالفَتى الحاذِقُ الأَريبُ إِذا ما",
            "خانَهُ الدَهرُ لَم يَخُنهُعَزاءُ",
            "إِن أَلَمَّت مُلِمَّةٌ بي فَإِنّي",
            "في المُلِمّاتِ صَخرَةٌ صَمّاءُ",
            "عالِمٌبِالبَلاءِعِلماً بَأَن لَي",
            "سَ يَدومُ النَعيمُ وَالرَخاءُ",

        ]
    },
    {
        "title": "دبوا دبيب النمل لا تفوتوا",
        "lines": [
            "دُبّوا دَبيبَ النَملِ لا تَفوتوا",
            "وَأَصبِحوا بِحَربِكُم وَبيتوا",
            "حَتّى تَنالوا الثَأرَ أَو تَموتوا",
            "أَو لا فَإِنّي طالَما عُصيتُ",
            "قَد قُلتُمُ لَو جِئتَنا فَجيتُ",
            "لَيسَ لَكُم ما شِئتُمُ وَشيتُ",
            "بَل ما يُريدُ المُحيِيُ المُميتُ",

        ]
    },
    {
        "title": "فاطم ذات المجد واليقين",
        "lines": [
            "فاطِمُ ذاتَ المَجدِ وَاليَقينِ",
            "يا بِنتَ خَيرِ الناسِ أَجمَعين",
            "أَما تَرينَ البائِسَ المَسكين",
            "قَد قامَ بِالبابِ لَهُ حَنين",
            "يَشكو إِلَينا جائِعٌ حَزين",
            "كُلُّ اِمرئٍ بِكَسبِهِ رَهين",

        ]
    },
    {
        "title": "لا تكره المكروه عند نزوله",
        "lines": [
            "لا تَكرَهِ المَكروهَ عِندَ نُزولِهِ",
            "إِنَّ المَكارِهَ لَم تَزَل مُتَبايِنَه",
            "كَم نِعمَةٍ لَم تَستَقِلُّ بِشُكرِها",
            "لِلّهِ في طَيِّ المَكارِهِ كامِنَه",

        ]
    },
    {
        "title": "ألم تر أن البحر ينضب ماؤه",
        "lines": [
            "أَلَم تَرَ أَنَّ البَحرَ يَنضُبُ ماؤُهُ",
            "وَيَأتي عَلى حيتانِهِ نُوَبُ الدَهرِ",

        ]
    },
    {
        "title": "تمنى رجال أن أموت وإن أمت",
        "lines": [
            "تَمنّى رِجالٌ أَن أَموتَ وَإِن أَمُت",
            "فَتِلكَ سَبيلٌ لَستَ فيها بِأَوحَدِ",
            "وَلَيسَ الَّذي يَبغي خِلافي يَضُرُّني",
            "وَلا مَوتُ مَن قَد ماتَ قَبلي بِمُخلِدي",
            "وَإِنّي وَمَن قَد ماتَ قَبلي لَكَالَّذي",
            "يَزورُ خَليلاً أَو يُروحُ وَيَغتَدي",

        ]
    },
    {
        "title": "كل ماض كأن لم يكن",
        "lines": [
            "كُلُّ ماضٍ كَأَن لَم يَكُن",
            "كُلُّ آتٍ فَكَأَن قَدِ",

        ]
    },
    {
        "title": "إني عجزت عجزة لا أعتذر",
        "lines": [
            "إِنّي عَجِزتُ عَجزَةً لا أَعتَذِر",
            "سَوفَ أَكيسُ بَعدَها وَاَستَمِر",
            "أَرفَعُ مِن ذَيلِيَ ما كُنتَ أَجُر",
            "وَأَجمَعُ الأَمرَ الشَتيتَ المُنتَشِر",
            "إِن لَم يُباغتني العَجولُ المُنتَصِر",
            "أَو تَترُكوني وَالسِلاحُ يَبتَدِر",

        ]
    },
    {
        "title": "أصبحت بين الهموم والهمم",
        "lines": [
            "أَصبَحتُ بَينَ الهُمومِ وَالهِمَم",
            "هُمومَ عَجزٍ وَهِمَّةَ الكَرَم",
            "طوبى لِمَن نالَ قَدرَ هِمَّتِه",
            "أَو نالَ عِزَّ القَنوعِ بِالقَسَم",

        ]
    },
    {
        "title": "وكم ساع ليثري لم ينله",
        "lines": [
            "وَكَم ساعٍلِيُثريلَم يَنَلهُ",
            "وَآخِرُ ما سَعى الخُلُقُالثَراءَ",
            "وَساعٍ يِجمَعُ الأَموالَ جَمعاً",
            "لِيورِثَها أَعادِيَهُ شَقاءَ",
            "وَما سِيّانِ ذو خُبرٍ بَصيرٌ",
            "وَآخَرُ جاهِلٌ لَيسا سَواءَ",
            "وَمَن يَستَعتِبِ الحَدَثانِ يَوماً",
            "يَكُن ذاكَ العِتابُ لَهُ عَناءَ",
            "وَيُزريبالفَتىالإِعدامَحَتّى",
            "مَتى يُصِبِ المَقالَ يُقَل أَساءَ",

        ]
    },
    {
        "title": "ألم تر أن الفقر يرجى له الغنى",
        "lines": [
            "أَلَم تَرَ أَنَّ الفَقرَ يُرجى لَهُ الغِنى",
            "وَأَنَّ الغِنى يُخشى عَلَيهِ مِن الفَقرِ",

        ]
    },
    {
        "title": "ذنوبي إن فكرت فيها كثيرة",
        "lines": [
            "ذُنوبيَ إِن فَكَّرتُ فيها كَثيرَةٌ",
            "وَرَحمَةُ رَبّي مِن ذُنوبي أَوسَعُ",
            "فَما طَمَعي في صالِحٍ قَد عَمِلتُهُ",
            "وَلَكِنَّني في رَحمَةِ اللَهِ أَطمَعُ",
            "فَإِن يَكُ غُفرانٌ فَذاكَ بِرَحمَةٍ",
            "وَإِن لَم يَكُن أُجزى بِما كُنتُ أَصنَعُ",
            "مَليكي وَمَولائي وَرَبّي وَحافِظي",
            "وَإِنّي لَهُ عَبدٌ أَقِرُّ وَأَخضَعُ",

        ]
    },
    {
        "title": "متى تجمع القلب الذكي وصارما",
        "lines": [
            "مَتى تَجَمَعِ القَلبَ الذَكيَّ وَصارِماً",
            "وَأَنفاً حَميّاً تَجتَنبكَ المَظالِمُ",

        ]
    },
    {
        "title": "النار أهون من ركوب العار",
        "lines": [
            "النارُ أَهونُ من رُكوبِ العارِ",
            "وَالعارُ يُدخُلُ أَهلَهُ في النارِ",
            "وَالعارُ في رَجُلٍ يَبيتُ وَجارُهُ",
            "طاوي الحَشى مُتَمَزِّقُ الأَطمارِ",
            "وَالعارُ في هَضمِ الضَعيفِ وَظُلمِهِ",
            "وَإِقامةِ الأَخيارِ بِالأَشرارِ",

        ]
    },
    {
        "title": "الموت لا والدا يبقي ولا ولدا",
        "lines": [
            "المَوتُ لا وَالِداً يُبقي وَلا وَلَداً",
            "هَذا السَبيلُ إِلى أَن لا تَرى أَحَدا",
            "كانَ النَبِيُّ وَلَم يَخلُد لِأُمَّتِهِ",
            "لَو خَلَّدَ اللَهُ خَلقاً قَبلَهُ خَلَدا",
            "لِلمَوتِ فينا سِهامٌ غَيرُ خاطِئَةٍ",
            "مَن فاتَهُ اليَومَ سَهمٌ لَم يَفُتهُ غَدا",

        ]
    },
    {
        "title": "لعمرك ما الإنسان إلا بدينه",
        "lines": [
            "لَعَمرُكَ ما الإِنسانُ إِلّا بِدينِهِ",
            "فَلا تَترُكِ التَقوى اِتِّكالاً عَلى النَسَب",
            "فَقَد رَفَعَ الإِسلامُ سَلمانَ فارِسٍ",
            "وَقَد وَضَعَ الشِركُ الشَريفَ أَبا لَهَب",

        ]
    },
    {
        "title": "يا أيهذا المبتغي أبا الحسن",
        "lines": [
            "يا أَيُّهذا المُبتَغِي أَبا الحَسَن",
            "إِلَيكَ فَاِنظُر أَيُّنا يَلقى الغَبَن",

        ]
    },
    {
        "title": "إن عضك الدهر فانتظر فرجا",
        "lines": [
            "إِن عَضَّكَ الدَهرُ فَاِنتَظِر فَرَجاً",
            "فَإِنَّهُ نازِلٌ بِمُنتَظِرِه",
            "أَو مَسَّكَ الضُرُّ أَو بُليتَ بِهِ",
            "فَاِصبِر فَإِنَّ الرَخاءَ في أَثَرِه",
            "كَم مِن مُعانٍ عَلى تَهَوُّرِهِ",
            "وَمُبتَلٍ ما يَنامُ مِن حَذَرِه",
            "وَآمِنٍ في عَشاءِ لَيلَتِهِ",
            "دَبَّ إِلَيهِ البَلاءُ في سَحَرِه",
            "مَن مارَسَ الدَهرَ ذَمَّ صُحبَتَهُ",
            "وَنالَ مِن صَفوِهِ وَمِن كَدَرِه",

        ]
    },
    {
        "title": "قد علم القوم لدى الصياح",
        "lines": [
            "قَد عَلِمَ القَومُ لَدى الصِياح",
            "أَني في الهَيجاءِ ذو نِطاح",

        ]
    },
    {
        "title": "رأتك الليالي يا ابن آدم ظالما",
        "lines": [
            "رَأَتكَ اللَيالي يا اِبنَ آدَمَ ظالِماً",
            "وَخيرُ الوَرى مَن يَعفُ عِندَ اِقتِدارِهِ",
            "يَقولُ لَكَ العَقلُ الَّذي زَيَّنَ الوَرى",
            "إِذا لَم تَكُن تَقْدِر عَدوَّكَ دارِهِ",
            "وَلاقيهِ بِالتَرحيبِ وِالرَحرِ وَالقِرى",
            "وَيَمّم لَهُ ما دُمتَ تَحتَ اِقتِدارِهِ",
            "وَقبِّل يَدَ الجاني الَّذي لَستَ قادِراً",
            "عَلى قَطعِها وَارقُب سُقوطَ جِدارِهِ",
            "إِذا لَم تَكُن في مَنزِلَ المَرءِ حُرَّةٌ",
            "تَدبِّرُه ضاعَت مَصالِحَ دارِهِ",
            "فَإِن شِئتَ أَن تَختَر لِنَفسِكَ حُرَّةً",
            "عَلَيكَ بِبَيتِ الجودِ خُذ مِن خيارِهِ",
            "وَإيّاكَ وَالبَيتِ الدَنيءِ فَرُبَّما",
            "تُعار بِطولٍ في الزَمانِ بِعارِهِ",
            "فَفيهنّ من تَأتي الفَتى وَهُوَ مُعسِرٌ",
            "فَيُصبِحُ كُلُّ الخَيرِ في وَسَطِ دارِهِ",
            "وَفيهِنّ مَن تَأتيهِ وَهوَ مُيَسَّرٌ",
            "فَيُصبِحُ لا يَملُكُ عَليقَ حِمارِهِ",
            "وَفيهِنّ مَن لا بَيَّضَ اللَهُ عَرضَها",
            "إِذا غابَ عَنها الشَخصُ طَلَّت لِجارِهِ",
            "وَفيهِنَّ نِسوَةٌ يخربُ كَعبُها",
            "وَفيهِنَّ مَن تُغنيهِ عِندَ اِفتقارِهِ",
            "فَلا رَحِمَ الرَحمَنُ خائِنَةَ النِسا",
            "وَيَحرِقُ كُلَّ الخائِناتِ بِنارِهِ",

        ]
    },
    {
        "title": "إذا اجتمع الآفات فالبخل شرها",
        "lines": [
            "إِذا اِجتَمَعَ الآفاتُ فَالبُخلُ شَرّها",
            "وَشَرٌّ مِنَ البُخلِ المَواعيدِ وَالمَطلُ",
            "وَلا خَيرَ في وَعدٍ إِذا كانَ كاذِباً",
            "وَلا خَيرَ في قَولٍ إِذا لَم يَكُن فِعلُ",
            "إِذا كُنتَ ذا عِلمٍ وَلَم تَكُ عاقِلاً",
            "فَأَنتَ كَذي نَعلٍ وَلَيسَ لَهُ رِجلُ",
            "وَإِن كُنتَ ذا عَقلٍ وَلَم تَكُ عالِماً",
            "فَأَنتَ كَذي رِجلٍ وَلَيسَ لَهُ نَعلُ",
            "ألا إِنَّما الإِنسانُ غِمدٌ لِعَقلِهِ",
            "وَلا خَيرَ في غِمدٍ إِذا لَم يَكُن نَصلُ",

        ]
    },
    {
        "title": "لا تطلبن معيشة بمذلة",
        "lines": [
            "لا تَطلُبَنَّ مَعيشَةً بِمَذَلَّةٍ",
            "وَاِرفَع بِنَفسِكَ عَن دَنِيِّ المَطلَبِ",
            "وِإِذا اِفتَقَرتَ فَداوِ فَقرَكَ بِالغِنى",
            "عَن كُلِّ ذي دَنَسٍ كَجِلدِ الأَجرَبِ",
            "فَليَرجِعَنَّ إِلَيكَ رِزقُكَ كُلُّهُ",
            "لَو كانَ أَبعَدَ مِن مَحَلِّ الكَوكَبِ",

        ]
    },
    {
        "title": "فتى كان يدنيه الغنى من صديقه",
        "lines": [
            "فَتىً كانَ يُدنيهِ الغِنى مِن صَديقَهِ",
            "إِذا ما هُوَ اِستَغنى وَيُبعِدُهُ الفَقَرُ",
            "فَتىً لا يَعدُّ المالَ رَبّاً وَلا تُرى",
            "بِهِ جَفوَةٌ إِن نالَ مالاً وَلا كِبرُ",
            "فَتىً كانَ يُعطي السَيفَ في الرَوعِ حَقَّهُ",
            "إِذا ثَوَّبَ الداعي وَتَشقى بِهِ الجُزرُ",
            "وَهَوّنَ وَجدي أَنَني سَوفَ أَغتَدي",
            "عَلى إِثرِهِ يَوماً وَإِن نَفَسَ العُمرُ",

        ]
    },
    {
        "title": "وما طلب المعيشة بالتمني",
        "lines": [
            "وَما طَلَبُ المَعيشَةِ بِالتَمَنّي",
            "وَلَكِن أَلقِ دَلوَكَ في الدَلاءِ",
            "تَجِئكَ بِمِلئِها يَوماً وَيَوماً",
            "تَجِئكَ بِحَمأَةٍ وَقَليلِ ماءِ",
            "وَلا تَقعُد عَلى كُلِّ التَمَنّي",
            "تَحيلُ عَلى المَقدَّرِ وَالقَضاءِ",
            "فَإِنَّ مَقادِرَ الرَحمَنِ تَجري",
            "بَأَرزاقِ الرِجالِ مِنَ السَماءِ",
            "مَقدَّرَةً بِقَبضٍ أَو بِبَسطٍ",
            "وَعَجزُ المَرءِ أَسبابُ البَلاءِ",
            "لَنِعمَ اليَومُ يَومُ السَبتِ حَقّاً",
            "لِصَيدٍ إِن أَرَدتَ بَلا اِمتِراءِ",
            "وَفي الأَحَدِ البِناءِ لِأَنَّ فيهِ",
            "تَبَدّى اللَهُ في خَلقِ السَماءِ",
            "وَفيالإِثنَينِإِن سافَرتَ فيهِ",
            "سَتَظفَرُ بِالنَجاحِ وَِبالثَراءِ",
            "وَمِن يُردِ الحِجامَةَ فَالثُلاثا",
            "فَفي ساعَتِهِ سَفكُ الدِماءِ",
            "وَإِن شَرِبَ اِمرِؤٌ يَوماً دَواءً",
            "فَنِعمَاليَومَيَومَالأَربِعاءِ",
            "وَفي يَومِ الخَميسِ قَضاءُ حاجٍ",
            "فَفيهِ اللَهُ يَأذَنُ بِالدُعاءِ",
            "وَفي الجُمُعاتِ تَزويجٌ وَعُرسٌ",
            "وَلذَّاتُ الرِجالِ مَعَ النِساءِ",
            "وَهَذا العِلمُ لا يَعلَمهُ إِلّا",
            "نَبِيٌّ أَو وَصِيُّ الأَنبِياءِ",
            "فَكَيفَ بِهِ أَنّي أُداوي جِراحَهُ",
            "فَيَدوى فَلا مُلَّ الدَواءُ",

        ]
    },
    {
        "title": "ألله حي قديم قادر صمد",
        "lines": [
            "أَللَهُ حَيٌّ قَديمٌ قادِرٌ صَمَدُ",
            "فَلَيسَ يَشركهُ في مُلكِهِ أَحَدُ",
            "هُوَ الَّذي عَرَّفَ الكُفّارَ مَنزِلَهُم",
            "وَالمُؤمِنونَ سيَجزيهِم بِما وُعِدوا",
            "فَإِن تَكُن دِولَةً كاَنَت لَنا عِظَةٌ",
            "فَهَل عَسى أَن يَرى فيها غَيرَ رَشَدُ",
            "وَيَنصُرِ اللَهُ مَن والاهُ إِنَّ لَهُ",
            "نَصراً يُمَثِّلُ بِالكُفّارِ إِن عَتَدوا",
            "فَإِن نَطَقتُم بِفَخرٍ لا أَبالَكُمُ",
            "فيمَن تَضَمَّنَ مِن إِخوانِنا اللَحَدُ",
            "فَإِنَّ طَلحَةَ غَادَرناهُ مُنجَدِلاً",
            "وَلِلصَفائِحِ نارٌ بَينَنا تَقِدُ",
            "وَالمَرءُ عُثمانُ أَردَتهُ أَسِنَّتُنا",
            "فَجَيبُ زَوجَتِهِ إِذ أُخبِرَت قَدَدُ",
            "في تِسعَةٍ وَلِواءٌ بَينَ أَظهُرِهِم",
            "لَم يَنكُلوا عَن حِياضِ المَوتِ إِذ وَرَدوا",
            "كانوا الذَوائِبَ مِن فَهرٍ وَأَكَرَمَها",
            "حيثُ الأُنوفُ وَحَيثُ الفَرعُ وَالعَدَدُ",
            "وَأَحمَدُ الخَيرِ قَد أَردى عَلى عَجَلٍ",
            "تَحتَ العَجاجِ أَبِيّاً وَهوَ مُجتَهِدُ",
            "فَظَلَّتِ الطَيرُ وَالضِبعانُ تَركَبُهُ",
            "فَحامِلُ قِطعَةٍ مِنهُ وَمُقتَعِدُ",
            "وَمَن قَتَلتُم عَلى ما كانَ مِن عَجَبٍ",
            "مِنّا فَقَد صادَفوا خَيراً وَقَد سَعِدوا",
            "لَهُم جِنانٌ مِن الفِردوسِ طَيِّبَةٌ",
            "لا يَعتَريهِم بِها حَرٌّ وَلا صَرَدُ",
            "صَلّى الإِلَهُ عَلَيهِم كُلَّما ذُكِروا",
            "فَرُبَّ مَشهَدِ صِدقٍ قَبلَهُ شَهِدوا",
            "قَومٌ وَفَوا عَهدَ الرَسولِ وَاِحتَسَبوا",
            "شَمَّ العَرانينَ مِنهُم حَمزَةَ الأَسَدُ",
            "وَمُصعَبٌ كانَ لَيثاً دونَهُ حَرَداً",
            "حَتّى تَزَمَّلَ مِنهُ ثَعلَبٌ جَسَدُ",
            "لَيسوا كَقَتلى مِنَ الكُفّارِ أَدخَلَهُم",
            "نارَ الجَحيمِ عَلى أَبوابِها الرُصُدُ",

        ]
    },
    {
        "title": "غالبت كل شديدة فغلبتها",
        "lines": [
            "غالَبتُ كُلَّ شَديدَةٍ فَغَلَبتُها",
            "وَالفَقرُ غالَبَني فَأَصبَحَ غالِبي",
            "إِن أُبدِهِ يَصفَح وَإِن لَم أُبدِهِ",
            "يَقتُل فَقُبِّحَ وَجهُهُ مِن صاحِبِ",

        ]
    },
    {
        "title": "يا ذا الذي يطلب مني الوترا",
        "lines": [
            "يا ذا الَّذي يَطلُبُ مِنّي الوِترا",
            "إِن كُنتَ تَبغي أَن تَزورَ القَبرا",
            "حَقّاً وَتُصلى بَعدَ ذاكَ الجَمرا",
            "فَاِدنُ تَجِدني أَسَداً هِزَبرا",
            "أَسعَطُكَ اليَومَ زُعافاً مُرّاً",
            "لا تَحسَبَنّي يا اِبنَ عاصٍ غَرّا",

        ]
    },
    {
        "title": "لا شيء إلا الله فارفع ظنكا",
        "lines": [
            "لا شَيءَ إِلّا اللَهَ فَاِرفَع ظَنَّكا",
            "يَكفيكَ رَبُّ الناسِ ما أَهَمَّكا",

        ]
    },
    {
        "title": "تفنى اللذاذة ممن نال صفوتها",
        "lines": [
            "تَفنى اللَذاذَةُ مِمَّن نالَ صَفوَتَها",
            "مِنَ الحَرامِ وَيَبقى الإِثمُ وَالعارُ",
            "تُبقي عَواقِبَ سوءٍ فيمَغَبَّتِها",
            "لا خَيرَ في لَذَةٍ مِن بَعدِها النارُ",

        ]
    },
    {
        "title": "فلو أني أطعت عصبت قومي",
        "lines": [
            "فَلَو أَنّي أُطِعتُ عُصبَتُ قَومي",
            "إِلى رُكنِ اليَمامَةِ أَو شآمِ",
            "وَلَكِني إِذا أَبرَمتُ أَمراً",
            "مُنيتُ بِخَلفِ آراءِ الطِغامِ",

        ]
    },
    {
        "title": "فلا تفش سرك إلا إليك",
        "lines": [
            "فَلا تَفشِ سِرَّكَ إِلّا إِلَيكَ",
            "فَإِنَّ لِكُلِّ نَصيحٍ نَصيحاً",
            "وَإِنّي رَأَيتُ غُواةَ الرِجالِ",
            "لا يَترُكونَ أَديماً صحيحاً",

        ]
    },
    {
        "title": "قدم لنفسك في الحياة تزودا",
        "lines": [
            "قَدِّم لِنَفسِكَ في الحَياةِ تَزَوُّداً",
            "فَلَقَد تَفارِقُها وَأَنتَ مُوِّدِعُ",
            "وَاهتَمَّ لِلسَفَرِ القَريبِ فَإِنَّهُ",
            "أَنأى مِنَ السَفَرِ البَعيدِ وَأَشسَعُ",
            "وَاجعَل تَزَوُّدَكَ المَخافَةَ وَالتُّقى",
            "وَكَأَنَّ حَتفَكَ مِن مسائِكَ أَسرَعُ",
            "وَاقنَع بِقوتِكَ فَالقِناعُ هُوَ الغِنى",
            "وَالفَقرُ مَقرونٌ بِمنَ لا يَقنَعُ",
            "وَاَحذَر مُصاحَبَةَ اللِئام فإِنَّهمِ",
            "مَنَعوكَ صَفوَ وِدادِهِم وَتَصَنَّعوا",
            "أَهَلُ التَصَنُّعِ ما أَنَلتَهُمُ الرِضى",
            "وَإِذا مَنعتَ فَسُمُّهُم لَكَ مُنقَعُ",
            "لا تَفشِ سِرّاً ما اِستَطَعتَ إِلى اِمرئٍ",
            "يَفشي إِلَيكَ سَرائراً يُستَودَعُ",
            "فَكَما تَراهُ بِسِرِّ غَيرِكَ صانِعاً",
            "فَكَذا بِسِرِّكَ لا مَحالَةَ يَصنَعُ",
            "لا تَبدَأَنَّ بِمَنطِقٍ في مَجلِسٍ",
            "قَبلَ السُؤالِ فَإِنَّ ذاكَ يَشنعُ",
            "فَالصَمتُ يُحسِنُ كُلَّ ظَنٍ بِالفَتى",
            "وَلَعَلَّهُ خَرقٌ سَفيهٌ أَرقَعُ",
            "وَدَعِ المُزاحَ فَرُبَّ لَفظَةِ مازِحٍ",
            "جَلَبَت إَلَيكَ مساوئاً لا تُدفَعُ",
            "وَحِفاظَ جارِكَ لا تُضِعهُ فَإِنَهُ",
            "لا يَبلُغُ الشَرَفُ الجَسيمُ مُضيِّعُ",
            "وَإِذا اَستَقالَكَ ذو الإِساءَةٍ عَثرَةً",
            "فَأَقِلهُ إِنَّ ثَوابَ ذَلِكَ أَوسَعُ",
            "وَإِذا ائتُمِنتَ عَلى السَرائِرِ فَاِخفِها",
            "وَاَستُر عُيوبَ أَخيكَ حينَ تَطلَّعُ",
            "لا تَجزَعَنَّ مِنَ الحَوادِثِ إِنَّما",
            "خَرقُ الرِجالِ عَلى الحَوادِثِ يُجزِعُ",
            "وَأَطِع أَباكَ بِكُلِّ ما أَوصى بِهِ",
            "إِنَّ المُطيعَ أَباهُ لا يَتَضَعضَعُ",

        ]
    },
    {
        "title": "وكانوا على الإسلام إلبا ثلاثة",
        "lines": [
            "وَكانوا عَلى الإِسلامِ إِلباً ثَلاثَةً",
            "فَقَد بَزَّ مِن تِلكَ الثَلاثَةِ واحِدُ",
            "وَفَرَّ أَبو عَمروٍ هُبَيرَةَ لَم يَعُد",
            "لَنا وَأَخو الحَربِ المُجَرِّبِ عائِدُ",
            "نَهَتهُم سُيوفُ الهِندِ أَن يَقِفوا لَنا",
            "غَداةَ التَقَينا وَالرِماحُ المَصايِدُ",

        ]
    },
    {
        "title": "قومي إذا اشتبك القنا",
        "lines": [
            "قَومي إِذا اِشتَبَكَ القَنا",
            "جَعلوا الصُدورَ لها مَسالِك",
            "اللابِسونَ دروعَهُم",
            "فَوقَ الصُدورِ لِأَجلِ ذَلِك",

        ]
    },
    {
        "title": "كيف أصبحت كيف أمسيت مما",
        "lines": [
            "كَيفَ أَصبَحتَ كَيفَ أَمسَيتَ مِمّا",
            "يَنبتُ الوُدَّ في الفُؤادِ الكَريمِ",

        ]
    },
    {
        "title": "لو كان هذا العلم يحصل بالمنى",
        "lines": [
            "لَو كانَ هَذا العِلمُ يَحصُلُ بِالمُنى",
            "ما كانَ يَبقى في البَرِيَّةِ جاهِلُ",
            "اَجهِد وَلا تَكسَل وَلا تَكُ غافِلاً",
            "فَنَدامَةُ العُقبى لِمَن يَتكاسَلُ",

        ]
    },
    {
        "title": "يا أيهذا المبتغي عليا",
        "lines": [
            "يا أَيُّهذا المُبتَغي عَلياً",
            "إِني أَراكَ جاهِلاً شَقِيّا",
            "قَد كُنتَ عَن كِفاحِهِ غَنيّاً",
            "يَمنَعَهُ أَبيَضُ مَشرِفيا",
            "مُهَذَّباً سُميدَعاً كَمِيّا",
            "هَلُمَّ فَاِبرُز ها هُنا إِلَيّا",

        ]
    },
    {
        "title": "لو أن قومي طاوعتني سراقهم",
        "lines": [
            "لَو أَنَّ قَومي طاوَعَتني سراقهُم",
            "أَمَرتُهُمُ أَمراً يُديخُ الأَعاديا",

        ]
    },
    {
        "title": "إذا كنت في الأمس اقترفت إساءة",
        "lines": [
            "إِذا كُنتَ في الأَمسِ اِقتَرَفتَ إِساءَةً",
            "فَثَنِّ بِإِحسانٍ وَأَنتَ حَميدُ",
            "وَلا تُرجِ فِعلَ الخَيرِ يَوماً إِلى غَدٍ",
            "لَعَلَّ غَداً يَأتي وَأَنتَ فَقيدُ",
            "ويَومَكَ إِن عاتَبتَهُ عادَ نَفعُهُ",
            "إِلَيكَ وَماضي الأَمسِ لَيسَ يَعودُ",

        ]
    },
    {
        "title": "حسين إذا كنت في بلدة",
        "lines": [
            "حُسَينُ إِذا كُنتَ في بَلدَةٍ",
            "غَريباً فِعاشِر بِآدابِها",
            "وَلا تَفخَرنَ بَينَهُنَ بِالنُّهى",
            "فَكُلُّ قَبيلٍ بِأَلبابِها",
            "وَلَو عَمِلَ اِبنُ أَبي طالِبٍ",
            "بِهَذي الأُمور لَفُزنا بِها",
            "وَلَكِنَّهُ اِعتامَ أَمرَ الإِلَهِ",
            "فَأَخرَقَ فيهِم بِأَنيابِها",
            "عَذيرَكَ مِن ثِقَةٍ بِالَّذي",
            "يُنيلَكَ دُنياكَ مَن طابَها",
            "فَلا تَمرَحَنَّ لِأَوزارِها",
            "وَلا تَضجَرَنَّ لِأَوصابِها",
            "قِس الغَدَ بِالأَمسِ كَي تَستَريحَ",
            "وَلا تَبتَغي سَعيَ رُغّابِها",

        ]
    },
    {
        "title": "إليك أشكو عجري وبجري",
        "lines": [
            "إِلَيكَ أَشكو عُجَري وَبُجَري",
            "وَمَعشَراً غَشّوا عَلَيَّ بَصَري",
            "إِنّي قَتَلتُ مُضَري بِمُضَري",
            "شَفَيتُ نَفسي وَقَتَلتُ مَعشَري",

        ]
    },
    {
        "title": "إلبس أخاك على عيوبه",
        "lines": [
            "إِلبِس أَخاكَ عَلى عُيوبِه",
            "وَاِستُر وَغَطِّ عَلى ذُنوبِه",
            "وَاِصبِر عَلى ظُلمِ السَفيهِ",
            "وَلِلزَمانِ عَلى خُطوبِه",
            "وَدَعِ الجَوابَ تَفَضُّلاً",
            "وَكِلِ الظَلومَ إِلى حَسيبِه",
            "وَاِعلَم بِأَنَّ الحِلمَ عِن",
            "دَ الغَيظِ أَحسَنُ مِن رُكوبِه",

        ]
    },
    {
        "title": "يا لهف نفسي قتلت ربيعه",
        "lines": [
            "يا لَهفَ نفسي قُتِلَت رَبيعَه",
            "رَبيعَةُ السامِعَة المُطيعَه",
            "قَد سَبَقَتني فيهُمُ الوَقيعَه",
            "دَعا حَكيمٌ دَعوَةً سَميعَه",
            "مِن غَيرِ ما بُطْلٍ وَلا خَديعَه",
            "حلّوا بِها المَنزِلَةَ الرَفيعَه",

        ]
    },
    {
        "title": "إذا كنت لا تدري ولم تك سائلا",
        "lines": [
            "إِذا كُنتَ لا تَدري وَلَم تَكُ سائِلاً",
            "عَنِ العِلمِ مَن يَدري جَهِلتَ وَلَم تَدرِ",

        ]
    },
    {
        "title": "توق مدى الأيام إدخال مطعم",
        "lines": [
            "تَوَقَّ مَدى الأَيامِ إِدخالُ مَطعَمٍ",
            "عَلى مَطعَمٍ مِن قَبلِ هَضمِ المَطاعِمِ",
            "وَكُلُّ طَعامٍ يَعجَزُ السِنُ مَضغَهُ",
            "فَلا تَقرَبنَّهُ فَهوَ شَرٌّ لِطاعِمِ",
            "وَوَفِّر عَلى الجِسمِ الدِماءَ فَإِنَّها",
            "لِقِوَّةِ جِسمِ المَرءِ خَيرُ الدَعائِمِ",
            "وَإِيّاكَ أَن تَنكِح طَواعِنَ سِنِّهِن",
            "فَإِنَّ لَها سُمّاً كَسُمِّ الأَراقِمِ",
            "وَفي كُلِّ أُسبوعٍ عَلَيكَ بِقَيئَةٍ",
            "تَكُن آمِناً مِن شَرِ كُلِّ البَلاغِمِ",

        ]
    },
    {
        "title": "دونكها مترعة دهاقا",
        "lines": [
            "دُونَكها مُترَعَةً دِهاقا",
            "كَأساً فارِغاً موجت زَعاقا",
            "إِنّا لِقَومٌ ما نَرى ما لاقى",
            "أَقَدَّ هاماً وَأَقَطَّ ساقا",

        ]
    },
    {
        "title": "إن على كل رئيس حقا",
        "lines": [
            "إِنَ عَلى كُلِّ رَئيسٍ حَقّاً",
            "أَن يَروي الصَعدَةَ أَو يُدَقّا",

        ]
    },
    {
        "title": "أقيك بنفسي أيها المصطفى الذي",
        "lines": [
            "أَقيكَ بِنَفسي أَيُّها المُصطفى الَّذي",
            "هَدانا بِهِ الرَحمَنُ مِن عَمَهِ الجَهلِ",
            "وَأَفديكَ حَوبائي وَما قَدر مُهجَتي",
            "لِمَن أَنتَمي فيهِ إِلى الفَرعِ وَالأَصلِ",
            "وَمَن ضَمَّني مُذ كُنتُ طِفلاً وَيافِعاً",
            "وَأَنعَشَني بِالعِلِّ مِنهُ وَبِالنَهلِ",
            "وَمِن جَدِّهِ جَدي وَمِن عَمهِ أَبي",
            "وَمِن نَجلِهِ نَجلي وَمِن بِنتِهِ أَهلي",
            "وَمِن حينِ آخى بَينَ مَن كانَ حاضِراً",
            "هُنالِكَ آخاني وَبَيَّنَ مِن فَضلي",
            "لَكَ الفَضلُ إِني ما حَييتُ لَشاكِرٍ",
            "لِاتمامِ ما أَولَيتَ يا خاتَمَ الرُسُلِ",

        ]
    },
    {
        "title": "دبوا دبيب النمل قد آن الظفر",
        "lines": [
            "دُبُّوا دَبيبَ النَملِ قَد آنَ الظَفَر",
            "لا تُنكِروا فَالحَربُ تَرمي بِالشَرَر",
            "إِنّا جَميعاً أَهلُ صَبرٍ لا خَوَر",

        ]
    },
    {
        "title": "دليلك أن الفقر خير من الغنى",
        "lines": [
            "دَليلُكَ أَنَّ الفَقرَ خَيرٌ مِنَ الغِنى",
            "وَأَنَّ القَليلَ المالِ خَيرٌ مِنَ المُثري",
            "لِقاؤُكَ مَخلوقاً عَصى اللَهَ لِلغِنى",
            "وَلَم تَرَ مَخلوقاً عَصى اللَهَ لِلفَقرِ",

        ]
    },
    {
        "title": "إذا المرء لم يرض ما أمكنه",
        "lines": [
            "إِذا المَرءُ لَم يَرضَ ما أَمكَنَهُ",
            "وَلَم يَأتِ مِن أَمرِهِ أَزيَنَه",
            "وَأَعجَبُ بِالعُجبِ فَاِقتادَهُ",
            "وَتاهَ بِهِ التِّيهِ فَاِستَحسَنَهُ",
            "فَدَعهُ فَقَد ساءَ تَدبيرُهُ",
            "سَيَضحَكُ يَوماً وَيَبكي سَنَه",

        ]
    },
    {
        "title": "أنا علي وابن عبد المطلب مهذب",
        "lines": [
            "أَنا عَلِيٌّ وَاِبنُ عَبدِ المُطَّلِب",
            "مُهَذَّبٌ ذُو سَطوَةٍ وَذو غَضَب",
            "غَذَيتُ في الحَربِ وَعِصيانَ النُّوَب",
            "مِن بَيتِ عِزٍ لَيسَ فيهِ مُنشَعَب",
            "وَفي يَميني صارِمٌ يَجلو الكَرب",
            "مَن يَلقَني يَلقَ المَنايا وَالعَطَب",

        ]
    },
    {
        "title": "أحسنت ظنك بالأيام إذ حسنت",
        "lines": [
            "أَحسَنتَ ظَنَّكَ بِالأَيامِ إِذ حَسُنَت",
            "وَلَم تَخَف سوءَ ما يَأتي بِهِ القَدَرُ",
            "وَسالَمَتكَ اللَيالي فَاِغتَرَرتَ بِها",
            "وَعِندَ صَفوِ اللَيالي يَحدُثُ الكَدَرُ",

        ]
    },
    {
        "title": "الشيب عنوان المني",
        "lines": [
            "الشَيبُ عِنوانُ المَنِي",
            "يَةِ وَهوَ تاريخُ الكِبَر",
            "وَبَياضُ شَعرِكَ مَوتُ شَع",
            "رِكَ ثُمَّ أَنتَ عَلى الأَثَر",
            "فَإِذا رَأَيتَ الشَيبَ عَم",
            "مَ الرَأَسَ فَالحَذَرَ الحَذَر",

        ]
    },
    {
        "title": "فرض الإمامة لي من بعد أحمدنا",
        "lines": [
            "فَرضُ الإِمامَةِ لِي مِن بَعدِ أَحمَدِنا",
            "كَالدَّلوِ عَلَقَّتِ التَكريبَ وَالوَذما",
            "لا في نُبُوَّتِهِ كانوا ذَوو وَرَعٍ",
            "ولا رَعوا بَعدَهُ إِلّاً وَلا ذِمَما",
            "لَو كانَ لي جابِرٌ سرعانَ أَمرِهِمُ",
            "خَلَّبَت قَومي فَكانوا أُمَّةٌ أُمَما",

        ]
    },
    {
        "title": "عش موسرا إن شئت أو معسرا",
        "lines": [
            "عِش موسِراً إِن شِئتَ أَو مُعسِراً",
            "لا بُدَّ في الدُنيا مِن الغَمِّ",
            "دُنياكَ بِالأَحزانِ مَقرونَةٌ",
            "لا تقطَعِ الدُنيا بِلا هَمِّ",

        ]
    },
    {
        "title": "نفسي على زفراتها محبوسة",
        "lines": [
            "نَفسي عَلى زَفَراتِها مَحبوسَةٌ",
            "يا لَيتَها خَرَجَت مَعَ الزَفَراتِ",
            "لا خَيرَ بَعدَكَ في الحَياةِ وَإِنَّما",
            "أَبكي مَخافَةَ أَن تَطولَ حَياتي",

        ]
    },
    {
        "title": "أرى حربا مغيبة وسلما",
        "lines": [
            "أَرى حَرباً مُغيّبةً وَسِلماً",
            "وَعَهداً لَيسَ بِالعَهدِ الوَثيقِ",
            "أَرى أَمراً تُنَقَّضُ عُروَتاهُ",
            "وَحَبلاً لَيسَ بِالحَبلِ الوَثيقِ",

        ]
    },
    {
        "title": "أدمت لعمري شريك المحض صابحا",
        "lines": [
            "أَدَمتَ لِعَمري شَريَكَ المَحضَ صابِحاً",
            "وَأَكَلَكَ بَالزُبدِ المُقَشَرَةِ البُحرا",
            "وَنَحنُ وَهَبناكَ العَلاءَ وَلَم تَكُن",
            "عَلِيّاً وَحَطَنا حَولَكَ الجُردَ وَالسُمرا",

        ]
    },
    {
        "title": "رأيت ربي بعين قلبي",
        "lines": [
            "رَأَيتُ رَبّي بِعَينِ قَلبي",
            "فَقُلتُ لا شَكَّ أَنتَ أَنتا",
            "أَنتَ الَّذي حُزتَ كُلَّ أَينٍ",
            "بِحَيثُ لا أَينَ ثَمَّ أَنتا",
            "فَلَيسَ لِلأَينِ مِنكَ أَينٌ",
            "فَيَعلَمُ الأَينُ أَينَ أَنتا",
            "وَلَيسَ لِلوَهمِ فيكَ وَهمٌ",
            "فَيَعلَمُ الوَهمُ كَيفَ أَنتا",
            "أَحَطتَ عِلماً بِكُلِّ شَيءٍ",
            "فَكُلُ شَيءٍ أَراهُ أَنتا",
            "وَفي فَنائي فَنا فَنائي",
            "وَفي فَنائي وَجَدتَ أَنتا",

        ]
    },
    {
        "title": "للناس حرص على الدنيا بتدبير",
        "lines": [
            "لِلنّاسِ حِرصٌ عَلى الدُنيا بِتَدبيرِ",
            "وَصَفوُها لَكَ مَمزوجٌ بَتَكديرِ",
            "كَم مِن مُلِحٍّ عَلَيها لا تُساعِدُهُ",
            "وَعاجِزٍ نالَ دُنياهُ بِتَقصيرِ",
            "لَم يُرزَقوها بِعَقلٍ حينما رُزِقوا",
            "لَكِنَّهُم رُزِقوها بِالمقاديرِ",
            "لَو كانَ عَن قُوَّةٍ أَو مُغالَبَةٍ",
            "طارَ البُزاةُ بِأَرزاقِ العَصافيرِ",
            "وَلُقمَةٌ بِجَريشِ الملِحِ آكُلُها",
            "أَحَبُّ مِن لُقمَةٍ تُحشى بِزَنبورِ",
            "كَم لُقمَةٍ جَلَبَت حَتفاً لِصاحِبِها",
            "كَحَبَةِ القَمحِ دَقَّت عُنقَ عَصفورِ",

        ]
    },
    {
        "title": "لك الحمد يا ذا الجود والمجد والعلا",
        "lines": [
            "لَكَ الحَمدُ يا ذا الجودِ والمَجدِ وَالعُلا",
            "تَبارَكتَ تُعطي مَن تَشاءَ وَتَمنَعُ",
            "إِلَهي وَخَلّاقي وَحِرزي وَمَوئِلي",
            "إِلَيكَ لَدى الإِعسارِ وَاليُسرِ أَفزَعُ",
            "إِلَهي لَئِن جُلتُ وَجَمَّت خَطيئَتي",
            "فَعَفوُكَ عَن ذَنبي أَجَلُّ وَأَوسَعُ",
            "إِلَهي لَئِن أَعطَيتَ نَفسي سُؤلُها",
            "فَها أَنا في أَرضِ النَدامَةِ أَرتَعُ",
            "إِلَهي تَرى حالي وَفَقري وَفاقَتي",
            "وَأَنتَ مُناجاتي الخَفيَّةِ تَسمَعُ",
            "إِلَهي فَلا تَقطَع رَجائي وَلا تُزِغ",
            "فُؤادي فَلي في سَيبِ جُودِكَ مَطمَعُ",
            "إِلَهي لِئَن خَيَّبتَني أَو طَرَدتَني",
            "فَمَن ذا الَّذي أَرجو وَمَن لي يَشفَعُ",
            "إِلَهي أَجِرني مِن عَذابِكَ إِنَّني",
            "أَسيرٌ ذَليلٌ خائِفٌ لَكَ أَخضَعُ",
            "إِلَهي فَآنِسني بِتَلقينِ حُجَّتي",
            "إِذا كانَ لي في القَبرِ مَثوىً وَمضجَعُ",
            "إِلَهي لَئِن عَذَّبتَني أَلفَ حَجَّةٍ",
            "فَحَبلُ رَجائي مِنكَ لا يَتَقَطَّعُ",
            "إِلَهي أَذِقني طَعمَ عَفوكَ يَومَ لا",
            "بَنونٌ وَلا مالٌ هُناكَ يَنفَعُ",
            "إِلَهي إِذا لَم تَرعَني كُنتُ ضائِعاً",
            "وَإِن كُنتَ تَرعاني فَلَستُ أَضيعُ",
            "إِلَهي إِذا لَم تَعفُ عَن غَيرِ مُحسِنٍ",
            "فَمنَ لَمسيءٍ بِالهَوى يَتَمَتَّعُ",
            "إِلَهي لَئِن فَرَّطتُ في طَلبِ التُقى",
            "فَها أَنا أَثْرَ العَفو أَقفو وَاَتبَعُ",
            "إِلَهي لَئِن أَخطَأتُ جَهلاً فَطالَما",
            "رَجَوتُكَ حَتّى قيلَ ها هُوَ يَجزَعُ",
            "إِلَهي ذُنوبي جازَت الطَودَ وَاَعتَلَت",
            "وَصَفحُكَ عَن ذَنبي أَجَلُّ وَأَرفَعُ",
            "إِلَهي يُنجِّي ذِكرُ طَوْلِكَ لَوعَتي",
            "وَذِكرُ الخَطايا العَينُ مِنّيَ تَدمَعُ",
            "إِلَهي أَنِلني مِنكَ روحاً وَرَحمَةً",
            "فَلَستُ سِوى أَبوابِ فَضلِكَ أَقرَعُ",
            "إِلَهي لِئَن أَقصَيتَني أَو طَرَدتَني",
            "فما حِيلَتي يا رَبُّ أَم كَيفَ أَصنَعُ",
            "إِلَهي حَليفُ الحُبِّ بِاللَيلِ ساهِرٌ",
            "يُنادي وَيَدعو وَالمغَفَّلُ يَهجَعُ",
            "وُكُلَهُمُ يَرجو نَوالَكَ راجياً",
            "لِرَحمَتِكَ العُظمى وَفي الخُلدِ يَطمَعُ",
            "إِلَهي يُمنّيني رَجائي سَلامَةً",
            "وَقُبحُ خَطيئاتي عَليَّ يَشيَّعُ",
            "إِلَهي فَإِن تَعفو فَعَفوُكَ مُنقِذي",
            "وَإِلا فَبالذَنبِ المُدَمِّرِ أُصرَعُ",
            "إِلَهي بِحَقِّ الهاشِميِّ وَآلِهِ",
            "وَحُرمَةُ إِبراهيمَ خِلَّكَ أَضرَعُ",
            "إِلَهي فَاِنشُرني عَلى دينِ أَحمَدٍ",
            "تَقيّاً نَقيّاً قانِتاً لَكَ أَخشَعُ",
            "وَلا تَحرِمَنّي يا إِلَهي وَسَيِّدي",
            "شَفاعَتَهُ الكُبرى فَذاكَ المُشفَّعُ",
            "وَصَلِّ عَلَيهِ ما دَعاكَ مُوَحِّدٌ",
            "وَناجاكَ أَخيارٌ بَبابِكَ رُكَّعُ",

        ]
    },
    {
        "title": "فرض على الناس أن يتوبوا",
        "lines": [
            "فَرضٌ عَلى الناسِ أَن يَتوبوا",
            "لَكِنَّ تَركَ الذُنوبِ أَوجَب",
            "وَالدَهرُ في صَرفِهِ عَجيبٌ",
            "وَغَفلَةُ الناسِ فيهِ أَعجَب",
            "وَالصَبرُ في النائِباتِ صَعبٌ",
            "لَكِنَّ فَوتَ الثَوابِ أَصعَب",
            "وَكُلُّ ما يُرتَجَى قَريبٌ",
            "وَالمَوتُ مِن كُلِّ ذاكَ أَقرَب",

        ]
    },
    {
        "title": "سبحان رب العباد يا وبره",
        "lines": [
            "سُبحانَ رَبِّ العِبادِ يا وَبرَه",
            "وَرازِقُ المُتَّقينَ وَالفَجَره",
            "لَو كانَ رِزقُ العِبادِ عَن جَلَدٍ",
            "ما نِلتَ مِن رِزقِ رَبِّنا مَدَرَه",

        ]
    },
    {
        "title": "أف على الدنيا وأسبابها",
        "lines": [
            "أَفٍّ عَلى الدُنيا وَأَسبابِها",
            "فَإِنَّها لِلحُزنِ مَخلوقَة",
            "هُمومُها ما تَنقَضي ساعَةً",
            "عَن مَلِكٍ فيها وَعِن سُوَقه",

        ]
    },
    {
        "title": "ولوأنني جاوبته لأمضه",
        "lines": [
            "وَلَوأَنَّني جاوَبتُهُ لأَمضَّهُ",
            "نَواقِدُ قَولي وَاِحتِضارُ جوابي",
            "وَلَكِنَّني أُغضي عَلى مَضَضِ الحَشا",
            "وَلَو شِئتُ إِقداماً لَأُنشِبُ أَنيابي",

        ]
    },
    {
        "title": "إذا أذن الله في حاجة",
        "lines": [
            "إِذا أَذِنَ اللَهُ في حاجَةٍ",
            "أَتاكَ النَجاحُ بِها يَركُضُ",
            "وَإِن أَذِنَ اللَهُ في غَيرِها",
            "أَتى دونَها عارِضٌ يَعرِضُ",

        ]
    },
    {
        "title": "أحسين إني واعظ ومؤدب",
        "lines": [
            "أَحُسَينُ إِنّي واعِظٌ وَمؤَدِّبٌ",
            "فَاِفهَم فَأَنتَ العاقِلُ المُتَأَدِّبُ",
            "وَاِحفَظ وَصِيَّةَ وَالِدٍ مُتَحَنِّنٍ",
            "يَغذوكَ بالآدابِ كَيلا تُعطَبُ",
            "أَبُنَيَّ إِنَّ الرِزقَ مَكفولٌ بِهِ",
            "فَعَلَيكَ بالإِجمالِ فيما تَطلُبُ",
            "لا تَجعَلَنَّ المالَ كَسبَكَ مُفرَداً",
            "وَتُقى إلَهَكَ فَاِجعَلَن ما تَكسِبُ",
            "كَفِلَ الإِلَهُ بِرِزقِ كُلِ بَرِيَّةٍ",
            "وَالمالُ عارِيَةٌ تَجيءُ وَتَذهَبُ",
            "وَالرِزقُ أَسرَعُ مِن تَلَفُّتِ ناظِرٍ",
            "سَبَباً إِلى الإِنسانِ حينَ يُسَبَّبُ",
            "وَمِنَ السُيولِ إِلى مَقَرِّ قَرارِها",
            "وَالطَيرُ لِلأَوكارِ حينَ تُصَوِّبُ",
            "أَبُنَيَّ إِنَّ الذِكرَ فيهِ مَواعِظٌ",
            "فَمَنِ الَّذي بِعِظاتِهِ يَتَأَدَّبُ",
            "فَاِقرَأ كِتابَ اللَهِ جَهدَكَ واِتلُهُ",
            "فيمَن يَقومُ بِهِ هُناكَ وَيَنصَبُ",
            "بِتَفَكُّرٍ وَتَخَشُّعٍ وَتَقَرُّبٍ",
            "إِنَّ المُقَرَّبَ عِندَهُ المُتَقَرِّبُ",
            "وَاِعبُد إِلَهَكَ ذا المَعارِجِ مُخلِصاً",
            "وَاِنصِت إِلى الأَمثالِ فيما تُضرَبُ",
            "وَإِذا مَرَرتَ بِآيَةٍ وَعظِيَّةٍ",
            "تَصِفُ العَذابَ فَقِف وَدَمعُكَ يُسكَبُ",
            "يا مَن يُعَذِّبُ مَن يَشاءُ بِعَدلِهِ",
            "لا تَجعَلَنّي في الَّذينَ تُعَذِبُ",
            "إِنّي أَبوءُ بِعَثرَتي وَخَطيئَتي",
            "هَرَباً إِلَيكَ وَلَيسَ دونَكَ مَهرَبُ",
            "وَإِذا مَرَرتَ بِآيَةٍ في ذِكرِها",
            "وَصفَ الوَسيلَةِ وَالنَعيمِ المُعجِبُ",
            "فَاِسأَل إِلَهَكَ بِالإِنابَةِ مُخلِصاً",
            "دارُ الخُلودِ سُؤالَ مَن يَتَقَرَّبُ",
            "وَاِجهَد لَعَلَّكَ أَن تَحِلَّ بِأَرضِها",
            "وَتَنالَ روحَ مَساكِنَ لا تَخرَبُ",
            "وَتَنالَ عَيشاً لا اِنقِطاعَ لِوَقتِهِ",
            "وَتَنالَ مُلكَ كَرامَةٍ لا تُسلَبُ",
            "بادِر هَواكَ إِذا هَمَمتَ بِصالِحٍ",
            "خَوفَ الغَوالِبِ أَن تَجيءَ وَتُغلَبُ",
            "وَإِذا هَمَمتَ بِسَيِّءٍ فَاِغمِض لَهُ",
            "وَتَجَنَّبِ الأَمرَ الَّذي يُتَجَنَّبُ",
            "وَاِخفِض جَناحَكَ لِلصَديقِ وَكُن لَهُ",
            "كَأَبٍ عَلى أَولادِهِ يَتَحَدَّبُ",
            "وَالضَيفُ أَكرِم ما اِستَطَعتَ جِوارَهُ",
            "حَتّى يَعُدُّكَ وارِثاً يَتَنَسَبُ",
            "وَاِجعَل صَديقَكَ مَن إِذا آخيتَهُ",
            "حَفِظَ الإِخاءَ وَكانَ دونَكَ يَضرِبُ",
            "وَاِطلُبهُمُ طَلَبَ المَريضِ شِفاءَهُ",
            "وَدَعِ الكَذوبَ فَلَيسَ مِمَّن يُصحَبُ",
            "وَاَحفَظ صَديقَكَ في المَواطِنِ كُلِّها",
            "وَعَلَيكَ بِالمَرءِ الَّذي لا يَكذِبُ",
            "وَاِقلِ الكَذوبَ وَقُربَهُ وَجِوارَهُ",
            "إِنَّ الكَذوبَ مُلَطِّخٌ مَن يَصحَبُ",
            "يُعطيكَ ما فَوقَ المُنى بِلِسانِهِ",
            "وَيَروغُ مِنكَ كَما يَروغُ الثَعلَبُ",
            "وَاِحذَر ذَوي المَلَقِ اللِئامِ فَإِنَّهُم",
            "في النائِباتِ عَلَيكَ مِمَّن يَخطُبُ",
            "يَسعَونَ حَولَ المَرءِ ما طَمِعوا بِهِ",
            "وَإِذا نَبا دَهرٌ جَفَوا وَتَغَيَبوا",
            "وَلَقَد نَصَحتُكَ إِن قَبِلتَ نَصيحَتي",
            "وَالنُصحُ أَرخَصُ ما يُباعُ وَيوهَبُ",

        ]
    },
    {
        "title": "الناس في زمن الإقبال كالشجرة",
        "lines": [
            "الناسُ في زَمَنِ الإِقبالِ كَالشَجَرَة",
            "وَحَولَها الناسُ ما دامَت بِها الثَمَرَه",
            "حَتّى إِذا ما عَرَت مِن حَملِها اِنصَرَفوا",
            "عَنها عُقوقاً وَقَد كانوا بِها بَرَرَه",
            "وحاوَلوا قَطعَها مِن بَعدِ ما شَفِقوا",
            "دَهراً عَلَيها مِنَ الأَرياحِ وَالغَبَرَه",
            "قُلتُ مُروءاتُ أَهلِ الأَرضِ كُلِّهِمُ",
            "إِلّا الأَقَلُّ فَلَيسَ العَشرُ مِن عَشَرَه",
            "لا تَحمَدَنَّ اِمرِءاً حَتّى تُجَرِّبُهُ",
            "فَرُبَّما لَم يوافِق خُبرَهُ خَبَرَه",

        ]
    },
    {
        "title": "خلوا سبيل المؤمن المجاهد",
        "lines": [
            "خَلوا سَبيلَ المُؤمِنِ المُجاهِد",
            "آلَيتُ لا أَعبُدُ غَيرَ الواحِد",
            "في اللَهِ ذي الكُتبِ وَذي المُشاهَدِ",
            "في اللَهِ لا يَعبُدُ غَيرَ الواحِدِ",
            "وَيوقِظُ الناسَ إِلى المساجِدِ",

        ]
    },
    {
        "title": "أنا بالدهر عليم",
        "lines": [
            "أَنا بِالدَهرِ عَليمٌ",
            "وَاَبو الدَهرِ وَأُمُه",
            "لَيسَ يَأتي الدَهرُ يَوماً",
            "بِسُرورٍ فيُتِمُّه",

        ]
    },
    {
        "title": "أغن عن المخلوق بالخالق",
        "lines": [
            "أَغنِ عَنِ المَخلوقِ بِالخالِقِ",
            "وَاغنِ عَنِ الكاذِبِ بِالصادِقِ",
            "وَاَستَرزِقِ الرَحمنَ مِن فَضلِهِ",
            "فَلَيسَ غَير اللَهِ مِن رازِقِ",
            "مَن ظَنَّ أَن الرِزقَ في كَفِّهِ",
            "فَلَيسَ بِالرَحمَنِ بِالواثِقِ",
            "أَو ظَنَّ أَنَّ الناسَ يُغنونَهُ",
            "زَلَّت بِهِ النَعلانِ مِن حالِقِ",

        ]
    },
    {
        "title": "فإن تسألني كيف أنت فإنني",
        "lines": [
            "فإِن تَسأَلَنّي كَيفَ أَنتَ فَإِنَّني",
            "صَبورٌ عَلى رَيبِ الزَمانِ صَعيبُ",
            "حَريصٌ عَلى أَن لا يُرى بي كَآبَةٌ",
            "فَيشمُتُ عادٍ أَو يُساءَ حَبيبُ",

        ]
    },
    {
        "title": "وما الدهر والأيام إلا كما ترى",
        "lines": [
            "وَما الدَهرُ وَالأَيّامُ إِلّا كَما تَرى",
            "رَزِيَّةُ مالٍ أَو فِراقُ حَبيبِ",
            "وَإِنَّ اِمرَءاً قَد جَرَّبَ الدَهرَ لَم يَخَف",
            "تَقَلَّبَ حالَيهِ لِغَيرِ لَبيبِ",

        ]
    },
    {
        "title": "إذا اجتمعت عليا معد ومذحج",
        "lines": [
            "إِذا اِجتَمَعَت عَليا مَعَدٍّ وَمُذحَجٍ",
            "بِمَعرَكَةٍ كُبرى فَإِنّي أَميرُها",
            "مُسلِمَةً أَكفالَ خَيلي في الوَغى",
            "وَمَكلومَةً لِبانُها وَنُحورُها",
            "حَرامٌ عَلى أَرماحِنا طَعنُ مُدبرٍ",
            "وَتَندَقُّ مِنها في الصُدورِ صُدورُها",

        ]
    },
    {
        "title": "يمثل ذو العقل في نفسه",
        "lines": [
            "يُمَثِّلُ ذو العَقلِ في نَفسِهِ",
            "مَصائِبهُ قَبلَ أَن تَنزِلا",
            "فَإِن نَزَلَت بَغتَةً لَم يُرَع",
            "لِما كانَ في نَفسِهِ مَثَلا",
            "رَأى الأَمرَ يُفضي الي آخِرٍ",
            "فَصيَّر آخِرَهُ اَوَّلا",
            "وَذو الجَهلِ يَأمَنُ أَيامَهُ",
            "وَينسى مَصارِعَ مَن قَد خَلا",
            "فَإِن بَدَهتَهُ صُروفُ الزَمانِ",
            "بِبَعضِ مَصائِبِهِ أَعوَلا",
            "وَلَو قَدَّمَ الحَزمَ في نَفسِهِ",
            "لَعَلَّمَهُ الصَّبرَ عِندَ البَلا",

        ]
    },
    {
        "title": "مالي على فوت فائت أسف",
        "lines": [
            "مالي عَلى فَوتِ فائِتٍ أَسَفُ",
            "وَلا تَراني عَلَيهِأَلتَهِفُ",
            "ما قَدَّرَ اللَهُ لِي فَلَيسَ لَهُ",
            "عَنّي إِلى سِوايَ مُنصَرِفُ",
            "فَالحَمدُ لِلّهِ لا شَريكَ لَهُ",
            "ماليَ قوتٌ وَهَمّيَ الشَرَفُ",
            "أَنا راضٍ بِالعسرِ وَاليَسارِ فَما",
            "تُدخلُني ذِلَةً وَلا صَلفُ",

        ]
    },
    {
        "title": "أتصبر للبلوى عزاء وحسبة",
        "lines": [
            "أَتَصبِر لِلبَلوى عَزاءً وَحِسبَةً",
            "فَتُؤجَرُ أَم تَسلو سُلوَّ البِهائِمِ",
            "خُلِقنا رِجالاً لِلتَجَلُّدِ وَالأَسى",
            "وَتَلكَ الغَواني لِلبُكا وَالمَآتِمِ",

        ]
    },
    {
        "title": "أنا مذ كنت صبيا",
        "lines": [
            "أَنَا مُذ كُنتُ صَبِيّاً",
            "ثابِتَ العَقلِ حَرِيّاً",
            "أَقتُلُ الأَبطالَ قَهراً",
            "ثُمَ لا أَفزَعُ شَيّا",
            "يا سِبَاعَ البَرِّ زِيغي",
            "وَكُلي ذا اللَحمِ نيّا",

        ]
    },
    {
        "title": "لئن ساءني دهر لقد سرني دهر",
        "lines": [
            "لَئِن ساءَني دَهرٌ لَقَد سَرَّني دَهرُ",
            "وَإِن مَسَّني عُسرٌ فَقَد مَسَّني يُسرُ",
            "لِكُلٍّ مِنَ الأَيّامِ عِندي عادَةٌ",
            "فَإِن ساءَني صَبرٌ وَإِن سَرَّني شُكرُ",

        ]
    },
    {
        "title": "ودع التجبر والتكبر يا أخي",
        "lines": [
            "وَدَعِ التَجَبُّرَ وَالتَكَبُّرَ يا أَخي",
            "إِن التَكَبُّرَ لِلعَبيدِ وَبيلُ",
            "وَاَجعَل فُؤادَكَ لِلتَواضُعِ مَنزِلاً",
            "إِن التَواضُعَ بِالشَريفِ جَميلُ",

        ]
    },
    {
        "title": "يا لهف نفسي فاتني معاويه",
        "lines": [
            "يا لَهفَ نَفسي فاتَني مُعاوِيَه",
            "فَوقَ طِمرٍ كَالعِقابِ الضارِيَه",

        ]
    },
    {
        "title": "فمن يحمد الدنيا لعيش يسره",
        "lines": [
            "فَمَن يَحمُدِ الدُنيا لِعَيشٍ يَسُرُّهُ",
            "فَسَوفَ لَعَمري عَن قَليلٍ يَلومُها",
            "إِذا أَقبلَت كانَت عَلى المَرءِ حَسرَةً",
            "وَإِن أَدبَرَت كانَت كَثيراً هُمومُها",

        ]
    },
    {
        "title": "أي يومي من الموت أفر",
        "lines": [
            "أَي يَومَيَّ مِنَ المَوتَ أَفِر",
            "يَومَ لا يَقدِرُ أَو يَومَ قَدِر",
            "يَومَ ما قُدِّرَ لا أَرهَبُهُ",
            "وَإِذا قَدِّرَ لا يُنجي الحَذَر",

        ]
    },
    {
        "title": "خليلي لا والله ما من ملمة",
        "lines": [
            "خَليلَيَّ لا وَاللَهِ ما مِن مُلِمَّةٍ",
            "تَدومُ عَلى حَيٍّ وَإِن هِيَ جَلَّتِ",
            "فَإِن نَزَلَت يَوماً فَلا تَخضَعَن لَها",
            "وَلا تُكثِرِ الشَكوى إِذا النَعلُ زَلَّتِ",
            "فَكَم مِن كَريمٍ يُبتَلى بِنَوائِبٍ",
            "فَصابَرَها حَتّى مَضَت وَاِضمَحَلَّتِ",
            "وَكانَت عَلى الأَيّامِ نَفسي عَزيزَةٌ",
            "فَلما رَأَت صَبري عَلى الذُلِ ذَلَّتِ",

        ]
    },
    {
        "title": "إنما الدنيا كظل زائل",
        "lines": [
            "إِنَّما الدُنيا كَظِلٍ زائِلٍ",
            "او كَضَيفٍ باتَ لَيلاً فَاِرتَحَل",
            "أَو كَطيفٍ قَد يَراهُ نائِمٌ",
            "اَو كَبَرقٍ لاحَ في أُفْقِ الأَمَل",

        ]
    },
    {
        "title": "سيف رسول الله في يميني",
        "lines": [
            "سَيفُ رَسولِ اللَهِ في يَميني",
            "وَفي يساري قاطِعُ الوَتينِ",
            "فَكُلُّ مَن بارَزَني يَجيني",
            "أَضرِبُهُ بِالسَيفِ عَن قَريني",
            "مُحَمَّدٍ وَعَن سَبيلِ الدينِ",
            "هَذا قَليلٌ مِن طُلابِ العينِ",

        ]
    },
    {
        "title": "إذا عاش الفتى ستين عاما",
        "lines": [
            "إِذا عاشَ الفَتى ستينَ عاماً",
            "فَنِصفُ العُمرِ تَمحَقُهُ اللَيالي",
            "وَنِصفُ النِصفِ يَذهَبُ لَيسَ يَدري",
            "لِغَفلَتِهِ يَميناً مِن شِمالِ",
            "وَثُلثُ النِصفِ آمالٌ وَحِرصٌ",
            "وَشُغلٌ بِالمَكاسِبِ وَالعيالِ",
            "وَباقي العُمرِ أَسقامٌ وَشَيبٌ",
            "وَهَمٌّ بِاِرتِحالٍ وَاِنتِقالِ",
            "فَحُبُّ المَرءِ طولَ العُمرِ جَهلٌ",
            "وَقِسمَتَهُ عَلى هَذا المِثالِ",

        ]
    },
    {
        "title": "حرض بنيك على الآداب في الصغر",
        "lines": [
            "حَرِّض بنيكَ عَلى الآدابِ في الصِغَرِ",
            "كَيما تَقَرَّ بِهِم عَيناكَ في الكِبَرِ",
            "وَإِنَّما مَثَلُ الآدابِ تَجمَعُها",
            "في عِنفُوانِ الصِبا كَالنَقشِ في الحَجَرِ",
            "هِيَ الكُنوزُ الَّتي تَنمو ذَخائِرُها",
            "وَلا يُخافَ عَلَيها حادِثَ الغِيَرِ",
            "إِنَّ الأَديبَ إِذا زَلَّت بِهِ قَدَمٌ",
            "يَهوي إِلى فَرُشِ الديباجِ وَالسُرُرِ",
            "الناسُ إِثنانِ ذو عِلمٍ وَمُستَمِعٍ",
            "واعٍ وَسائِرُهُم كَاللّغوِ وَالعَكَرِ",

        ]
    },
    {
        "title": "ناديت همدان والأبوان مغلقة",
        "lines": [
            "نادَيتُ هَمدانَ وَالأَبَوانُ مُغلَقَةٌ",
            "وَمِثلُ هَمدانَ سنّى فَتحَةَ البابِ",
            "كَالهُندُوانِيُّ لَم تُغَلِل مَضارِبُهُ",
            "وَجهٌ جَميلٌ وَقَلبٌ غَيرُ وَجّابِ",

        ]
    },
    {
        "title": "لقد كان ذا جد وجد بكفره",
        "lines": [
            "لَقَد كانَ ذا جَدٍّ وَجَدَّ بِكُفرِهِ",
            "فَقيدٌ إِلَينا في المَجامِعِ يَعتَلِ",
            "فَقَلَّدتُهُ بِالسَيفِ ضَربَةَ مَحفظٍ",
            "فَسارَ إِلى قَعرِ الجَحيمِ يُكبَّلِ",
            "فَذاكَ مَآبُ الكافِرينَ وَمِن يُطِع",
            "لِأَمرِ إِلَهِ الخَلقِ في الخُلدِ يَنزِلِ",

        ]
    },
    {
        "title": "إذا المشكلات تصدين لي",
        "lines": [
            "إِذا المُشكِلاتَ تَصَدَّينَ لِي",
            "كَشَفتُ حَقائِقُها بِالنَظَر",
            "وَإِن بَرَقَت في مَخيلِ الظُنو",
            "نِ عَمياءَ لا يَجتَليها البَصَر",
            "مُقَنَّعَةٌ بِغُيوبِ الأُمورِ",
            "وَضَعتُ عَلَيها صَحيحَ الفِكَر",
            "مَعي أَصمَعَ كَظَبا المُرهِفا",
            "تِ أَفري بِهِ عِن بَناتِ السِيَر",
            "لِساناً كَشَقشَقَةِ الأَرحَبِي",
            "يِ أَو كَالحُسامِ اليَماني الذَكَر",
            "وَقَلباً إِذا اِستَنطَقَتهُ الهُمومُ",
            "مُ أَربى عَلَيها بِواهي الذَرَر",
            "وَلَستُ بِإِمَّعَةٍ في الرِجا",
            "لِ أَسائِلُ هَذا وَذا ما الخَبَر",
            "وَلكِنَّني مُذرِبُ الأَصغَرَينِ",
            "أُبَيِّنُ مَع ما مَضى ما غَبَر",

        ]
    },
    {
        "title": "عسى منهل يصفو فيروي ظمية",
        "lines": [
            "عَسى مَنهَلٌ يَصفو فَيَروي ظَميَةٍ",
            "أَطالَ صَداها المنهَلُ المُتكَدِّرُ",
            "عَسى بِالجَنوبِ العارِياتِ سَتَكتَسي",
            "وَبِالمُستَذَلِّ المُستَضامِ سَيُنصَرُ",
            "عَسى جابِرُ العَظمِ الكَسيرِ بِلُطفِهِ",
            "سَيَرتاحُ لِلعَظمِ الكَسيرِ فَيُجبَرُ",
            "عَسى صُوَراً أَمسى لَها الجورُ دافِناً",
            "يُتاحُ لَها عَدلٌ يَجيءُ فَتَظهَرُ",
            "عَسى اللَهُ لا تَيأس مِنَ اللَهِ إِنَّهُ",
            "يَسيرٌ عَلَيهِ ما يَعِزُّ وَيَعسُرُ",

        ]
    },
    {
        "title": "ترد رداء الصبر عند النوائب",
        "lines": [
            "تَرَدَّ رِداءَ الصَبرِ عِندَالنَوائِبِ",
            "تَنَل مِن جَميلِ الصَبرِ حُسنَ العَواقِبِ",
            "وَكُن صاحِباً لِلحِلمِ في كُلِّ مَشهَدٍ",
            "فَما الحِلمُ إِلّا خَيرُ خِدنٍ وَصاحِبِ",
            "وَكُن حافِظاً عَهدَ الصَديقِ وَراعِياً",
            "تَذُق مِن كَمالِ الحِفظِ صَفوَ المَشارِبِ",
            "وَكُن شاكِراً لِلّهِ في كُلِّ نِعمَةٍ",
            "يَثِبكَ عَلى النُعمى جَزيلَ المَواهِبِ",
            "وَما المَرءُ إِلّا حَيثُ يَجعَلُ نَفسَهُ",
            "فَكُن طالِباً في الناسِ أَعلى المَراتِبِ",
            "وَكُن طالِباً لِلرِزقِ مِن بابِ حِلَّةٍ",
            "يُضاعَف عَلَيكَ الرِزقُ مِن كُلِّ جانِبِ",
            "وَصُن مِنكَ ماءَ الوَجهِ لا تَبذُلَنَّهُ",
            "وَلا تَسألِ الأَرذالَ فَضلَ الرَغائِبِ",
            "وَكُن مُوجِباً حَقَّ الصَديقِ إِذا أَتى",
            "إِلَيكَ بِبرٍ صادِقٍ مِنكَ واجِبِ",
            "وُكُن حافِظاً لِلوالِدَينِ وَناصِراً",
            "لِجارِكَ ذي التَقوى وَأَهلِ التَقارُبِ",


        ]
    },
    {
        "title": "ألم تر قومي إذ دعاهم أخوهم",
        "lines": [
            "أَلَم تَرَ قَومي إِذ دَعاهُم أَخوهُمُ",
            "أَجابوا وَإِن يَغضَب عَلى القَومِ يَغضَبوا",
            "هُمُ حَفَظوا غَيبي كَما كُنتُ حافِظاً",
            "لِقَومِيَ أُخرى مِثلَها إِذ تَغَيَّبوا",
            "بَنو الحَربِلَم تَقعُد بِهِم أُمَهاتُهُم",
            "وَآباؤُهُم آباءُ صِدقٍ فَأَنجَبوا",

        ]
    },
    {
        "title": "إذا ما عرى خطب من الدهر فاصطبر",
        "lines": [
            "إِذا ما عَرى خَطبٌ مِنَ الدَهرِ فَاِصطَبِر",
            "فَإِنَّ اللَيالي بِالخَطوبِ حَوامِلُ",
            "وَكُلُّ الَّذي يَأتي بِهِ الدَهرُ زائِلٌ",
            "سَريعاً فَلا تَجزَع لِما هُوَ زائِلُ",

        ]
    },
    {
        "title": "أريد بذاكم أن تهشوا لطلقتي",
        "lines": [
            "أَريدُ بِذاكُم أَن تَهِشّوا لِطَلقَتي",
            "وَأن تُكثِروا بِعدي الدُعاءَ عَلى قَبري",
            "وَأَن تَمنَحوني في المَجالِسِ وُدَّكُم",
            "وَإِن كُنتُ عَنكُم غائِباً تُحسِنوا ذِكري",

        ]
    },
    {
        "title": "قد علمت ذات القرون الميل",
        "lines": [
            "قَد عَلِمَت ذاتُ القُرونِ المِيل",
            "وَالخِصر وَالأَنامِلِ الطَّفول",
            "أَنّي بِنَصلِ السيفِ خَنشَليل",
            "أَحمي وَأَرمي أَوّلَ الرَعيل",
            "بِصارِمٍ لَيسَ بِذي فَلول",

        ]
    }
];